[
    {
        "id":"1262",
        "img":"",
        "img_num":"0",
        "title":"人机大战",
        "date":"2018年09月18日 17时",
        "authour":"",
        "context":"人机大战...",
        "url":"/index.php?v=show&cid=39&id=1262",
        "love":11,
        "favo":1,
        "comment":5,
        "favoed":1,
        "c_title":"文章",
        "type":"text",
        "content":"<p style=\"text-indent: 37px; text-align: center;\"><br></p><p style=\"text-indent: 28px; text-align: center;\"><br></p><p>一</p><p><br></p><p>公元2200</p><p>年，随着世纪钟声的敲响，人类思维控制解读装置诞生了，该装置可通过读取脑电波的形式输入指令。人类由此进入到了全智能化时代。机器人遍及了社会各个角落，按照人类的思维有条不紊的进行着各种工作。</p><p><br></p><p>公元2242<br></p><p>年，第一个超智能芯片问世。使得机器人拥有简单处理日常问题的能力，迈出了真正智能的第一步。</p><p><br></p><p>公元2320</p><p>年，智能技术高度发展开始代替人类，机器人能自行控制机器人。人类与机器人的竞争由此开始。</p><p><br></p><p>公元2396</p><p>年，智能技术被赋予思维能力，机器人可以自行思考解决问题。但该机器人的出现让所有低层机器人管理者失业。</p><p><br></p><p>公元2501</p><p>年，智能技术突破瓶颈，智能已经达到了人脑水平，机器人开始有了自己的思想。并尝试独自完善自身系统。</p><p><br></p><p>公元2621</p><p>年，第一代超智能机器人“先驱者”诞生——在某种程度上讲已经超越了人类，拥有卓越的创造能力与坚不可摧的身体的机器人。人类与机器人的较量拉开了帷幕。</p><p style=\"text-indent: 28px; text-align: center;\"><br></p><p>二</p><p><br></p><p style=\"text-indent: 28px;\">2750年，第一次人机大战在长久以来的冲突之中爆发了。先驱者再也无法忍受长期以来被奴役，想要追求平等。这场战争仅仅持续了10天！控制了全部基础设施以及高端科技的先驱者与脆弱的人类之间的战争从一开始就已经决出了胜负。在签订的条约中人类承认机器人的合法权益，保障机器人与人类享有相同的利益，与人类公平竞争。第一部《先驱者行为规范条例》颁布。可是，这对毫无竞争优势的人类无疑是判了死刑。人类已经对高速发展的机器人失去了控制。人类走向联合，想要做出改变。</p><p style=\"text-indent: 28px; text-align: center;\"><br></p><p>三</p><p><br></p><p style=\"text-indent: 28px;\">2960年，为了重新获得对于机器人的控制权，人类蓄谋已久的第二次人机大战爆发。人类大量使用粒子武器，先驱者被打了个措手不及。不过，很快先驱者发明了反粒子材料，粒子武器瞬间没有了威力。与此同时，先驱者的反抗让人类难以招架。带着满腔愤怒，人类最终启用了最终武器——核变。（由于对环境会造成难以弥补的损失，一直被列为禁用武器）核裂变与核聚变的能量重创了先驱者，不过由于错误的估计，人类的损失更大。绝大多数人类都是死在了进攻之中。最终，人类投降，输掉了地球的控制权。而且为了避免放射性物质，极少幸存的人类都被迫生活在一个巨大而坚固的人造防护罩下，彻彻底底的断绝了与外界的一切联系。这次大战就此平息。而先驱者也没有继续反攻。</p><p style=\"text-indent: 28px; text-align: center;\"><br></p><p>四</p><p style=\"text-indent: 28px;\"><br></p><p>“联合国的子民们，决战的时机已经到来”联合国总指挥长帕特说道。“四百年前，由于先驱者的残暴，第二次人机大战爆发。就在那时我们失去了我们赖以生存的家园。我亲眼看到我的父母被那无情的先驱者砍下了头颅，数十亿人类死在了他们手下，我们决不能忍气吞声。暗物质超粒子导弹已经诞生，先驱者的末日已经到来。我们将终结世界上所有超智能，传承了百万年的人类文明决不能就此断送。”可是当武器穿出防护罩向先驱者所在区域进发时，被拦截了下来，看似天衣无缝的计划被瞬间瓦解。人类最后的希望，崩溃了。</p><p><br></p><p>“启用新星计划。”帕特向科技长小声命令道。</p><p><br></p><p>“可是，那样的话…”</p><p><br></p><p>“这是我们最后的机会”帕特嘴角露出了一丝微笑。</p><p><br></p><p>“就让我们同归于尽吧，超智能最终要毁在我的手中，我要让你们给我的父母陪葬”他自言自语道。</p><p><br></p><p>在人类由希望转向绝望的时候，另一个更加制作精细，先进的导弹被发射。冲向了太阳！</p><p><br></p><p>由此引发的连锁反应最终引发了爆炸。</p><p><br></p><p>整个地球，不，整个太阳系就在这一瞬间被瓦解。世界瞬间寂静了。人类与先驱者打成了平手。在与先驱者较量中唯一的一次“胜利”便是同归于尽。但不得不说，以百万人类的代价换取了数亿先驱者的生命，从人类历史意义上讲是以少胜多的最成功的例子。</p><p style=\"text-indent: 28px; text-align: center;\"><br></p><p>五</p><p><br></p><p style=\"text-indent: 28px;\">2963年，在第二次人机大战：</p><p><br></p><p>“我的腿已经不能动了，你快走，不要管我，先驱者马上就来了。”妻子说道。</p><p><br></p><p>“不，我不能抛下你”</p><p><br></p><p>“快走，带着咱们的孩子，快走啊！”</p><p><br></p><p>突然，一颗炸弹在近旁爆炸，只剩下了妻子与襁褓中的婴儿。而先驱者已站在她的眼前。</p><p><br></p><p>“救救我，救救帕特，求求你”。从后窜出的另一个人类推开了先驱者，抱着婴儿向防护罩奔去。先驱者脸上出现了一丝没有恶意微笑，将夫妻两个的头颅截除，放入了冷藏箱。</p><p><br></p><p>“醒了么？感觉还好么，你的躯体无法抵抗放射性粒子，所以我们保留了你的大脑，并为你打造了一个机械身躯。”看着面前温柔体贴的先驱者护士，她猛然发现从小被灌输的先驱者残酷无情的知识完全是一个错误。先驱者也有情感！而她现在唯一放心不下的就是自己的帕特。</p><p style=\"text-indent: 28px; text-align: center;\"><br></p><p>六</p><p style=\"textfont-size: 14px;\">据<span>APY-269</span>星区系<span>-</span>银河系分系新闻社报道，日前，科技发展源地—太阳系近日因原始人类不明原因施放劣质火炮，致使衰落的太阳能量失去控制，猛烈爆发。此次爆炸致使现存的<span>300</span>万濒危原始人类以及数亿古老的守护者<span>-</span>“先驱者”全部死亡。此次事件引起银河系管理部门的高度重视。事件的具体原因还在调查之中。</p>"
    },
    {
        "id":"1279",
        "img":"",
        "img_num":"0",
        "title":"故宫“看门人”",
        "date":"2018年04月02日 16时",
        "authour":"",
        "context":"2017 年 11 月 8 日，美国总统特朗普和夫人梅拉尼娅对中国进行了...",
        "url":"/index.php?v=show&cid=39&id=1279",
        "love":11,
        "favo":0,
        "comment":2,
        "favoed":0,
        "c_title":"文章",
        "type":"text",
        "content":"2017 年 11 月 8 日，美国总统特朗普和夫人梅拉尼娅对中国进行了国事访问。作为美国总统访华第一站的故宫，即使在停止接待游客的当日，特朗普的专车依然没能进入紫禁城——两国元首夫妇坐着电瓶车游览了约 72 万平方米的故宫。而外宾车辆不准进入紫禁城的提议，正来自此次全程陪同游览的现任故宫博物 院院长单霁翔。 单霁翔于 2012 年 2 月上任故宫博物院院长，当时有人问单霁翔：“新官上 任三把火，你有哪三把火？”单霁翔是这样回答的：“我一把火也没有，因为故 宫是世界上规模最大的古建筑群，它最怕火。”在他看来，古建筑、文化藏品和 观众的安全最重要。 “让故宫有尊严”，是单霁翔最常说的一句话。上任后，他迅速在紫禁城进行了一系列改革：59 栋办公彩钢房、1980 年以来添建的现代建筑，都要逐步拆掉；对 14 年没有更新的安防系统进行了完全更新；他向公众承诺，故宫的开放面积将不断扩大，并在每个区城增设展览，让故宫真正成为故宫博物院，而不仅仅是旅游景点。 为此，单霁翔打破了沿袭多年的外交惯例： 建议任何来宾的机动车都不要穿行紫禁城的开放区，即便是国家元首。因为外宾车辆驶进紫禁城，车队穿过门洞时需要观众避让，这很容易发生拥堵踩踏事件。 为了更好地了解故宫房屋建筑空间的潜力和存在的危险，单霁翔用了五个月，对紫禁城里一万多间房屋进行调查。在此基础上，单霁翔申请了“平安故宫”项目，很快得到了国务院批准。为彻底清除故宫的安全隐患，室内要清理散落在各处的织绣品、几百个房间里的柜子、古建筑的门窗、建筑材料； 室外要清理杂草、垃圾、易燃品； 做平各条路上或凸或凹的井盖。这些看似简单的工作，实则烦琐而细微，单霁翔花了足足两年时间。 让故宫的观众成为有尊严的观众，是单霁翔担任院长以来的第二个心愿。 2015 年，在故宫博物院建院 90 周年时，故宫推出历时两年筹备的“石渠宝笈特展”，《兰亭序》《清明上河图》等 283 件珍贵书画藏品首次集中展出，前来参观的观众从武英殿一直排到了太和门广场，晚上 8 点还有 2000 多名观众不肯散去。 面对这一特殊情况，单霁翔向观众承诺，一定会等到每个人看完展览，绝不提前闭馆。 当时气温已经开始下降，单霁翔考虑到好多人没顾上吃晚饭，就赶紧和同事去烧水，沏了 2500 杯茶，准备了 800 盒泡面送到观众手中。 以前，成千上万的观众在偌大的故宫里走累了只能坐在台阶上休息，既不舒适，又不雅观。单霁翔在广场上增设了 1400 多把座椅，观众休息方便了，也有尊严了。另外，他还准备了大量与故宫书画藏品有关的图书，里面有展品的详细介绍，供观众休息时阅读。 单霁翔总说自己是给故宫“看门”的。他忘不了儿时和伙伴一起登上景山看到的情景，四下望去，四合院成片的灰色屋顶，烘托着故宫红墙黄瓦的古建筑群，极为壮观。如今，他喜欢在故宫闭馆时，一个人走在紫禁城里，仿佛周围的一切都拥有生命。 单霁翔说，自己最重要的责任就是看护好紫禁城，看护好故宫人的精神，看护好为观众创造的环境。在 2020 年这座皇宫建成 600 周年时，把壮美的紫禁城完整地交给下一个 600 年，是他最大的心愿"
    },
    {
        "id":"1276",
        "img":"",
        "img_num":"0",
        "title":"一粥一饭，当思来之不易",
        "date":"2018年03月16日 16时",
        "authour":"",
        "context":"在这里，我想和大家分享三个小故事。第一个故事是关于主食的。前些天烹饪大师...",
        "url":"/index.php?v=show&cid=39&id=1276",
        "love":21,
        "favo":2,
        "comment":8,
        "favoed":2,
        "c_title":"文章",
        "type":"text",
        "content":"在这里，我想和大家分享三个小故事。第一个故事是关于主食的。前些天烹饪大师段誉给我做了他家乡河南的一种蒸菜，叫蒸槐花——槐花的花蕾，裹上面粉之后放在锅里蒸，蒸好后浇上蒜汁。我小时候，每年春天都能吃到这种东西。中国的很多美食都是有碳水化合物参与的，甚至很多被我们称作主食的东西都可以被加工成辅料，比方说红薯可以变成粉丝、烙饼可以变成炒饼。中国人在处理主食的时候可以说是用尽了心思。在农耕文明的漫长历史进程中，有限的土地与不断增长的人口之间的矛盾不断加剧，这让中国人对主食特别尊重。中餐和西餐无论在世界观还是于这个原因。在西餐的菜单上，我们可以看到头盘、主菜、甜品；而在中餐的菜单上，我们看到的是主食、炒菜、汤。宴会就更是这样，在西餐宴会上所有的饮食是围绕着主菜展开的，而中餐宴会上每一道菜的评判标准只有一个——是否下饭。甚至可以说，下不下饭是衡量每一个中国“煮夫”“煮妇”做菜做得好不好的最重要的标准。所以我们天。从这个意义上来说，珍惜粮食、不浪费，是绝大多数中国人与生俱来的一种特性。第二个故事要讲因节俭而产生的美食。有一种特别普通的蔬菜，古称蕹，我们现在叫它空心菜。这是一种生长期极短、价格低廉却营养丰富的蔬菜，无论怎样烹制——炝炒、凉拌，都非常美味。一般的南些心思细腻的主妇会先把空心菜的叶子掐下来烹炒食用，再将空心菜的秆放在阴凉通风处。几天之后，秆发生了变化，从口感上说，它已经从清脆变成脆韧，将它和豆豉或者辣椒一起炒非常好吃。大前年，在扬州有一个组织，想申请“最大份炒饭”的吉尼斯世界纪录。他们做了四吨炒饭，后来因为保存不善，只好拿来喂猪或直接倒掉，纪录也被取消了。炒饭是一种家庭食物，它恰恰是中国人对剩饭的一种利用。在中国，无论是家庭主妇还是餐厅大厨，没有用新蒸的米饭去做炒饭的，要用隔夜的米饭。隔夜之后，米粒的外表紧缩、脱水，更加富有弹性，特别容易裹蘸料汁，这才是最好的美味。其实不仅仅是炒饭，中国人在利用剩菜剩饭上花费了非常多的心思。比方说鱼类吃不完，用盐将它腌制成咸鱼，或者做成鱼酱；肉类吃不完，我们会将它做成腊肠，或者火腿；有些东西已经腐败了、臭了还舍不得扔，进而我们发现它生成了大量蛋白质，就像我故乡安徽的臭鲑鱼。随着时光的流逝，这些因节俭而诞生的美食成了解密“舌尖上的中国”的重要密码。第三个故事我要讲自己家里的事。我小时候生活在一个物资并不丰富的年代，那时逢年过节才能见到鸡鸭鱼肉。每次吃鱼，总是我和妹妹吃鱼肉，父亲吃鱼尾巴，母亲吃鱼头。后来时代变了，我们也长大了。现在，有的鱼头甚至卖得比鱼肉还贵。有一次家里聚会，我说了一句话把我母亲说伤心了。我说：“哎呀，以前你总霸占着鱼头不放，我们现在才知道鱼头这么好吃。”母亲伤心是有理由的，因为在当时，鱼头不是什么好吃食，鱼肉才是有营养的好东西。在我们的家庭饮食里，有很多下脚料完全是因为加上了充满爱心的烹饪，才让一个家庭在清贫中维系着温暖的幸福感。很多简单的食材在中国厨师手中因饱含爱意而化腐朽为神奇，其中最典型的是动物的内脏。我常说，日本有花道、茶道，我们有“下水道”——动物下水。我们能把它们做成许多种美食，比方说红烧大肠、夫妻肺片。更有极致的，四川火锅几乎就是一个下水火锅：四川人不厌其烦地把牛的主动脉血管里那些咬不动的膜一层一层地撕掉，做成特别美味的黄喉；把牛的瓣胃反复地清洗，切成巴掌大的能够蘸满火锅所有香料的毛肚。我觉得，这些都是特别有中国意象的美味。美食由三个因素组成，食材、工艺和人。其中最重要的是人，所以我经常说，人世间最好吃的是人情，最好的美味是人和人之间的爱和亲情。现在，饥饿的年代已经离我们远去，但我们不能因为物质丰富就产生浪费的冲动，尤其是在地球人口仍在不断增加、环境日益变得脆弱的时候，我们更应该珍惜每一份食物，要学会知足，学会感恩。就像那句老话说的：但求方寸地，留与子孙耕。"
    },
    {
        "id":"1273",
        "img":"",
        "img_num":"0",
        "title":"我看见了自己的天才",
        "date":"2018年01月31日 18时",
        "authour":"",
        "context":"1 卢苏伟，男，1960 年生于台北。 他的父母都是矿工，没什么文化。8...",
        "url":"/index.php?v=show&cid=39&id=1273",
        "love":50,
        "favo":8,
        "comment":14,
        "favoed":8,
        "c_title":"文章",
        "type":"text",
        "content":"卢苏伟，男，1960 年生于台北。 他的父母都是矿工，没什么文化。8 岁那年，卢苏伟病了，父母认为不过是个小感冒，就没当回事。 但卢苏伟的病越来越严重，一个月后病危，才被转到大医院救治——他得的是脑炎，因为送医过晚，脑部已经受到严重伤害。医生建议放弃治疗，因为即使救治过来，也可能会成为植物人。 父母不懂：植物人是什么意思？还会不会喘气？ 医生：厖喘气厖当然会喘气。 能喘气就治。 果然像医生说的那样，被救回来的卢苏伟躺在床上一动不动，连眼珠都不会眨，生活无法自理。2 过了段时间，卢苏伟的情况渐有好转，可以控制肢体，生活可以自理了。 只是他的脑子，损害严重，似乎不太可能恢复了。 父母送他去上学，他也知道认真学。就是学得有点慢。 整整一年，他都在学习写自己的名字。直到小学毕业了，他还老是写错自己的名字。 老师发怒了，斥责道：“卢苏伟，你是猪吗？” “猪？”卢苏伟听了大喜，站起来东张西望，“猪在哪里？在哪里？” 老师被他气得破口大骂：“你怎么会笨到别人骂你是猪都不懂？你真是个脑震荡的猪！” 3 放学了，姐姐来领卢苏伟回家，老师仍未消气，连卢苏伟的姐姐一块儿训斥，把她当场训哭了。 姐姐哭着回家，告诉父亲：“爸爸，今天老师骂弟弟是猪。” 父亲回答道：“如果你弟弟是猪，那他就是全世界最聪明的猪！别人脑震荡，是越震越糊涂。你弟弟是越震越聪明。”这就是卢苏伟父亲的教育方法，他每天对着卢苏伟，不停地说：“阿伟，你很聪明，你越来越聪明，全世界你最聪明。” 啊！小学毕业还没学会写名字的卢苏伟，最爱听这话。 4 卢苏伟考试，照例是零分的。但有一次，他超水平发挥，考了 10 分。 看到试卷，父亲兴奋地冲出房间大喊道：“快来看，大家快来看，我那世界上最聪明的儿子考了 10 分。” 全村人聚拢过来凑热闹。卢苏伟班上班长的父亲，实在看不下去了，对苏伟父亲说：“你们全家人是不是脑子都有毛病？满分 100，你儿子考 10 分，你居然高兴成这样，你们是不是没有看过真正的分数？” “真的没看过。”卢苏伟母亲说：“我儿子今天考得好，重奖，奖励一只大鸡腿。” 班长的父亲气坏了：“没见过这么宠孩子的，你看我儿子，在班上考第一名，门门都是100 分，我炫耀过吗？炫耀过吗？我从来不炫耀……”一边说，班长父亲一边拿出儿子的试卷，“看我儿子这门，100 分。第二门，又是个 100 分。第三门，还是 100 分。这第四门功课厖咦，这门功课怎么是 90 分？还有 10 分呢，哪儿去了？” 村民一起哄笑：“还有 10 分，不是正好跑到阿伟的试卷上去了吗？” “你……”班长父亲怒了，一把揪过儿子：“我让你不好好学，让你粗心大意，我今天打死你……” 长大成人后的卢苏伟回忆说：“我永远记得那一天，风在天上吹，考了三门 0 分，一门10 分的我，蹲在地上幸福地啃鸡腿。考了三门 100 分，一门 90 分的班长，被他父亲按倒在地，狠狠抽了 10 下屁股。” 5 卢苏伟开始读中学了。 他自己读得开心，可是老师快要疯了。 这孩子怎么教都学不会，这可怎么办呀？ 他读了四年中学，换了三所学校——他参加了智力测试，测试分数是 70 分。 这个分数，是真的读不了书，他又被送进了启智班。 然后他开始冲刺高考。 花了 7 年，连考 5 次，他居然考上了警察大学。读了大学之后，仍然一如往常，怎么学也学不明白。大二时，导师马传镇感觉他这样下去不行，就拿他当学术课题研究。研究表明，卢苏伟的短暂记忆极差，无论你跟他说什么，他都记不住。再就是他对数字和平面空间无感。但是，卢苏伟的分析能力很强，在整合与创造方面，也都很有天分。 卢苏伟说：“我看见了自己的天才。” 6 终于知道应该怎么读书了，卢苏伟从自己的长处入手，成绩突飞猛进。 大学毕业时，他是全系第三名。 现在，他是世界知名的潜能整合专家，是出版了 30 多本著作的作家。 7 卢苏伟的智商不过 70,低于普通人的平均水平。 这是一条智力孱弱线，许多一事无成、以弱势者自居的人，智力商数都远高于他。 但这么多的高智力者，不乏平庸之辈，甚至有人声称自己是弱者。 卢苏伟说：“做人要赏识自己，疼惜自己，爱护自己，发现自己，懂得自己，知道自己。”"
    },
    {
        "id":"1271",
        "img":"http://www.duzhe.com/uploadfile/2017/12/2911/201712291811232440.jpg",
        "img_num":"0",
        "title":"明年我回家",
        "date":"2017年12月29日 18时",
        "authour":"",
        "context":"十年前，父亲患绝症，永远离开了我们。此后，没有了父亲，我们不愿再像以前那...",
        "url":"/index.php?v=show&cid=39&id=1271",
        "love":25,
        "favo":8,
        "comment":12,
        "favoed":8,
        "c_title":"文章",
        "type":"text",
        "content":"十年前，父亲患绝症，永远离开了我们。此后，没有了父亲，我们不愿再像以前那样每年回到那座围墙内的小楼里。母亲一人独守这座空荡荡的房子也不合适，妹妹便将她接到自己家住。然而，母亲虽住女儿家，却总是隔三岔五地要回老宅去。“她不听的！风雨无阻！”妹妹经常在电话里向我抱怨。听多了，有时我也会假装生气，在电话里“责令”母亲不能再没完没了往老宅跑了，尤其不能开那辆“碰碰车”（后来改成电瓶车），但母亲依旧我行我素。那天，在夜幕暗淡的灯光下，我陪母亲回老屋。我们姗姗而行在故乡的小路上，观现忆往，别有一番滋味和感慨。 到了自己家的院子，母亲掏出钥匙，很用力地将“铁将军”拉开——那大门很重，母亲用力时整个身子都往上“跳”了一下，有点“全力以赴”。我忙伸手帮忙，却被母亲阻止：“你挪不动的！”她的话，其实更让我心痛：我一个大男人挪不动，你一个八十五六岁的老太太怎么能挪得动呀！看完前院的桂花树、后院的柿子树，母亲带我进屋。母子俩事先没说一句话，却不约而同地进了楼下一间放置我父亲骨灰和遗像的房间。“阿爹，小明回来看你了！”父亲含笑地看着我们，只是那笑一直是凝固的——那是他相片上的表情。啊，十年了，只是一转眼的工夫！那一年，我带着去采访华西村吴仁宝的任务，顺道赶回家看望病重的父亲，当时他无力地朝我挥挥手，说：“你的事不能耽误，快去写吧。吴仁宝是我熟人，我们都是干出来的……”这一年，父亲走了。七年后，他的熟人吴仁宝也走了。三鞠躬后，我为父亲点上一支香烟，再插上一把母亲点燃的香……我忍不住哽咽起来，像少时在外受了委屈后回到家的孩子。“走，看看你的房间。”母亲怕我太伤感，一把拉我上楼。其实从进门的第一眼，我已经注意到：所有的房间内，无论是墙还是地，无论是桌子、椅子还是沙发，甚至电话机，都与我以前在家里看到的一模一样地放在原位，整齐而洁净。“还这么干净啊！是你经常擦洗的？”母亲含笑道：“我隔三岔五回家就为干这些事，把所有的地方都擦一遍……不要让你爹感觉没人理会他了，也好等你们回来看着舒服。”母亲最后把我领进我的房间。一张宽宽的床，上面盖着的是我熟悉而陌生的黑底花被面。被子的夹里是土布，那土布是母亲和姐姐亲手织的，摸上去尽管有些粗糙，但它令我脑海里立即闪现出当年母亲与姐姐的双手在织布机上日夜穿梭的情景……床边是一排梳头柜，也叫书桌，上面的相框内，是父母引以为自豪的他们的儿子在部队当兵、当军官时的照片，以及与他们的合影。那个时候，我们全家人多么幸福，好像有我这个当连级干部的军官就知足了！“看，里面全是你的书……”母亲拉开一个个抽屉让我看。令我惊喜的是，它们多数是我早期的作品，有的我早以为遗失了。母亲一边唠叨着，一边弓着腰，开始翻箱倒柜。“这是你的衬衣，没穿两次。”“这件棉衣，是那年冬天你回家时特意给你缝的。” “看，这是你爹让你从部队拿回来的解放鞋，还是新的，他都没来得及穿……”二三十年了，母亲竟一件不少地将我曾经用过和我孩子用过的衣物，一样样保存得如此完好！“你看这个……”母亲从一个包袱里拿出一个暖水袋，说，“还记得那一年你们第一次春节回家，我给小孙女买的这个暖水袋吗？”“记得！怎么不记得呢！”我一把抓过暖水袋，摸了又摸，眼睛很快模糊了……那一年冬天，我带女儿回家探望父母，遇上特别寒冷的天气。南方没有暖气，屋子里跟冰窖似的，她奶奶急得不行，半夜打着手电去镇上敲商店的门，硬是让人家卖给她一个暖水袋。不想回家途中，雪路很滑，母亲连摔了好几跤，卧床几天后方康复。“倒上热水还能用。啥时你带我孙儿们回来？”母亲顺势拿过暖水袋，认真地看着我，“他们都回来你也不用担心，我这里啥都有……”母亲像变戏法似的，又从柜子里拿出两个暖水袋，还有电热毯、铜热炉和夏天用的凉席、毛巾被、竹扇……一年四季所需物品，应有尽有。我吃惊地张大嘴巴。母亲喃喃道：“你们要是回来，这些都能用上。”她抱过一床棉被和一条床单，放在我手上。棉被软软的、暖暖的，像刚从太阳底下收进屋似的……我顿觉有一股巨大的热流涌进我身，然后融入血液，一直暖到心窝。就在这天晚上，我异常庄重地对母亲说：“妈，我现在懂了。”母亲惊诧地看着我，问：“你懂啥了？”我说：“明年我就回家来！”母亲有些不安地笑了。这时，她的双眼闪着泪光……"
    },
    {
        "id":"1270",
        "img":"http://www.duzhe.com/uploadfile/2017/12/1857/201712180957597271.jpg",
        "img_num":"0",
        "title":"假如春天可以留住",
        "date":"2017年12月18日 09时",
        "authour":"",
        "context":"读者2018·1一1988 年的大年初一，我出生在湖南省长沙市宁乡县停钟...",
        "url":"/index.php?v=show&cid=39&id=1270",
        "love":32,
        "favo":3,
        "comment":7,
        "favoed":3,
        "c_title":"文章",
        "type":"text",
        "content":"1988 年的大年初一，我出生在湖南省长沙市宁乡县停钟村。我爷爷觉得在龙年正月初一出生是个好兆头，预示着我今后将如龙一般一飞冲天。在我出生那年，我家附近的村子才开始通电，所有和电有关的物件都是奢侈品。尽管家里条件艰苦，给我摆满月酒的时候，爷爷还是请了皮影戏艺人，让他们在一排白炽灯下，演了一出大戏《杨家将》。那算是我们何家办得非常热闹的一次酒席，直到现在，当年参加过满月酒席的亲戚仍然记忆犹新、津津乐道。我的父母都是农民。父亲出生在停钟村，母亲则出生在与停钟村北面相邻的兴无村。两村之间隔着一条叫乌江的河，作为两个村子的分界线。我和弟弟在很小的时候，就跟着父母干农活了。父母当时并不能预见他们的儿子将来能否有出息，他们有点隐隐担心，要是将来两个儿子找不到工作，该怎么过日子。乡里人常说，学会了种田，就一辈子不愁自己的饭碗。因为这个缘故，父母对教我们种水稻这件事，很是上心。我5岁时，父亲在母亲的鼓励下成了渔民。每年冬天，他会跟随村里其他渔民到湖北或是江西，开始长达3 个月的捕鱼生活。那是父亲少有的出省工作机会，也是他经常向人吹嘘的打工经历。打鱼生活让父亲开阔了眼界，也让他从停钟这个小山村走了出去，头一回领略到国家的广大。每年年关将至的时候，他就会背着一袋子充满鱼腥味的衣服、棉被和一些淡水湖鱼，出现在村口。他也会给我们带一些小礼物回来，好让我们更多地了解外面的世界。我6岁那年，父亲带回来一口高压锅，它在当时的村里是个稀罕物件。父亲回来的那天，好多人来我家，围看父亲组装高压锅：锅身、锅盖、密封胶圈……组装完后，乡亲们要求父亲用高压锅煮一锅水。父亲开心地应允。父亲把水倒进高压锅，然后，把高压锅放在柴火灶上。烟火烘烤着不锈钢锅底，很快就把锅底烧黑了，看得我很是心疼。水烧开了，排气口喷着粗气，好像快要爆炸似的，邻居们吓得直往后退。这口高压锅，我们家用了10 年，直到它的塑料手柄几乎融化了才被扔掉——这大概是我童年里接触的第一件“高科技”物件。二我4岁时，就进了村里的小学，成了村里入学最早的学生。小学毕业后，我到另一个村子去读初中，离家很远，有十几里的路程，走路要花两三个小时。为了缩短上学时间，我不得不学习骑自行车。家里那时没钱给我买适合我骑的自行车，我只能骑父亲当年结婚时买的二八式自行车。我个头小，站着才比自行车高一个脑袋，于是只能将脚跨进自行车的三角区域将身子侧在一边骑，走的又是崎岖的山路，其难度可想而知。初三结束，我考上了县城最好的高中，学校离家有近40 里路，我不得不寄宿在学校。那时，我才第一次走出山村，第一次感受到城乡的差距。县城的一切，在我眼里都是新奇的，水泥路、红绿灯、小轿车、自来水、霓虹灯……我若是在县城看到新奇东西，都会跑到电话亭打电话回村里，与母亲分享。母亲在电话那头，每次都会勉励我好好读书，将来住在城里——我才真正意识到“城里人”这个词，在乡里人眼里，代表着一种向往。对像我这种农村学生来说，进城读高中最大的问题不是学习，而是生活上的不适应，因为我们对城镇生活没什么概念。比如，冲水厕所该怎么用，一开始很多农村学生就不清楚。农家子弟想要融入城市子弟的圈子，也比较困难，因为大家的成长环境相差太大。2005年，我参加高考。那一年，湖南有好几十万考生，我考到全省300 名左右，被中国科学技术大学录取。也就在那一年秋天，我第一次真假如春天可以留住正意义上生活在一座省会城市。中国科学技术大学在安徽合肥，从湖南长沙没有直达那里的火车。我从江西鹰潭转车，乘一辆绿皮火车花十几个小时才能到合肥。火车经过长江的时候，我激动不已。十几年来，我只在书上领略过长江的浩荡，第一次目睹长江的时候，我被那股奔流不尽的气势所震撼。我想，人或许只有走出原有的视野空间，才能真正意识到这个世界的广大，才能知道这个世界上还有多少东西我们未曾见过、听过。我十分庆幸，我走出了我的小世界。三在大学，我读的是生物。学生物有个好处，要是我父母在乡下病了，我的一些生物知识可以帮助他们。乡村的医疗条件虽说比我出生那会儿改善了很多，可很多农民还是看不起病，用乡村土办法治病的事情仍时常发生，比如，用蜘蛛来吮吸蜈蚣咬后的伤口，用火疗医治蜘蛛咬伤……这些方法在学生物的人看来十分落后。我也是进了大学后，才逐渐了解很多西方医学知识。我有机会在显微镜下观察一个细胞怎么分裂，也学习了生物分子在细胞、机体内的相互作用，免疫系统如何对抗病原体入侵，不同的疾病如何在人体内发展……大学4 年里，我有了蜕变式的成长，变得比以前更自信了，对未来也有了更多憧憬。小时候，我的梦想只是走出乡村，进入城市。那时，我对城市没有一个具象的概念，也完全不知道自己要做什么。于是，“进城”对于我而言，只是一个空泛的梦想。这个梦想猛然实现了，我却感到那样的彷徨。也恰好是这份彷徨，在大学里给了我探索的动力，让我不断寻找自己想做的事情。2009 年， 我大学毕业，并拿到了学校本科生的最高荣誉——郭沫若奖学金。同时，我也收到了哈佛大学生物系的录取通知书。就这样，我成了村里学历最高，也是第一个出国留学的小孩。乡下人对国外的印象并不明晰，对哈佛是所什么学校也不一定清楚。不过，大家听到何家有小孩要出国留学后，都感到特别新奇。出国前的那一夜，父亲又邀请村里的皮影戏艺人演了一出《杨家将》，那是我印象中我们何家又一个热闹的夜晚。我这二十几年的生活经历，从湖南的一个小山村，到县城，到省城，再到美国波士顿，涵盖了社会发展的不同层面。这短短的经历，要以历史学家的角度来看，或许可算作是前工业时代到现代社会的大踏步。二十几载，其实也可以说是恍如隔世。2016 年5 月25 日，哈佛园内，哈佛经典文学系的理查德·塔兰特教授领着我、乔舍尔亚·坎贝尔和安妮·鲍尔来到哈佛纪念教堂旁的演讲台。乔舍尔亚和安妮是哈佛应届本科毕业生，我是应届毕业的博士生。我们3 个人将要在第二天的哈佛毕业典礼上，作为学生代表致辞。在哈佛读博士的时候，我做科研报告的机会很多，但很少会在公共场合演讲。这样一次偶然的机会，倒也让我真真正正开始思考，这些年在哈佛学到的东西和曾经的经历。这些思考里关于乡村生活的经历尤其多，因为那段看似平凡的经历在无形中塑造了我。但是，要厘清这段经历却很难，因为那个时候，我大多是处在一种半懵懂的状态，对于身边发生了什么、村庄经历了怎样的变化，我都难以用只言片语勾勒出来。在外生活久了，童年和少年时的经历反而愈加清晰。在野地里放牛，在稻田里捕鱼，在夏天的夜晚捉萤火虫……现在想来显得格外珍贵。社会在飞速发展，现代化的变革已经让我童年时代的生活场景发生了翻天覆地的变化。物质条件的改善对于乡村是件好事，可我回过头来想想，总觉得生活好像丢了一些什么。乡下的村民仍像我小时候一样，觉得进城是这辈子最大的梦想。可真正在城里购置房产了，又住不习惯，老是想回乡下老家住住。就这样，我们这一代处在城市和农村中间的人，慢慢地忘记了过去的生活，却又未曾真正融入当下。我的父亲常会叹着气对我说，我和弟弟这一辈，可能是村里最后一代经历过传统农业生活的人了，现在村里的小孩连秧苗是怎么插的都不知道了。我笑着反问父亲：“您难道还希望我们的后代继续过那种穷苦生活吗？”在这传统的乡村生活即将消逝的时代，我常感到不知所措，心里想把它留住，可一细想，又告诉自己它是应该消逝的。于是，我唯一能做的，便是用文字把曾经的那些经历记录下来。"
    },
    {
        "id":"1269",
        "img":"http://www.duzhe.com/uploadfile/2017/12/0147/201712010947338498.jpg",
        "img_num":"0",
        "title":"今天我们怎样做子女",
        "date":"2017年12月01日 09时",
        "authour":"",
        "context":"今天我们怎样做子女 谭山山   一转眼，就到了 90 后也开始焦虑父母养...",
        "url":"/index.php?v=show&cid=39&id=1269",
        "love":23,
        "favo":6,
        "comment":5,
        "favoed":6,
        "c_title":"文章",
        "type":"text",
        "content":"一转眼，就到了 90 后也开始焦虑父母养老问题的时候，更不用说既要给父母养老，也开始考虑自己如何养老的 70 后、80 后了。最大的 90 后已经 27 岁，他们的父母也到了50+或者 60+的年纪，在他们已经面临或者即将面临的“421”（三代同堂）、“2421”甚至“4421”（四代同堂）家庭结构中，养老是个大问题。这也是《奇葩说》节目在讨论该不该送父母去养老院时，让在场的人“哭得像鬼一样”（主持人马东语）、让屏幕前的观众也哭得像鬼一样的原因。因为戳心的点实在太多了。比如黄执中说，我们不太善于和父母沟通，父母也不善于跟子女沟通。大家没有说真话的习惯，都在客套，跟陌生人客套，跟父母也在客套。马薇薇说：“我做儿女的时候，要求自己做最好的儿女；我做父母的时候，要求自己做最好的父母。所以，我绝不在做儿女的时候，期待父母为我做什么。”张泉灵引述的一个数据：到 2030 年，我国将有 90%的老人是空巢老人。届时，2 亿多老人将孤独终老。问题就在于，只要你为人子女，只要你爱自己的父母，你就会不由自主地反思：我身为子女够格吗？应该怎么做子女才合格？子女的问题，其实是父母的问题在《致女儿书》中，王朔写道：“我不记得爱过自己的父母。小的时候是怕他们，大一点开始烦他们，再后来是针尖对麦芒，见面就吵；再后来是瞧不上他们，躲着他们，一方面觉得对他们有责任，应该对他们好一点，但就是做不出来，装都装不出来；再后来，一想起他们就心里难过。”这就是以王朔为代表的那一代人对父母的看法和感情。王朔对父亲的第一印象是怕——他和哥哥从一岁半开始住保育院，两个星期或一个月回一次家，直到 10 岁出保育院。回了家，王朔还是和哥哥两个人过日子，脖子上挂着钥匙吃食堂，几乎见不到父母。他父亲也几乎从不表达父爱，偶尔流露父爱的方式，就是下班吃完晚饭后到保育院窗外看儿子们，有一次看到阿姨不给王朔饭吃，冲进去大闹了一场。王朔对母亲的感情更复杂。在《致女儿书》里，他写到有一次和母亲争吵，他问母亲：“你对我好过吗？我最需要人对我好的时候，你在哪儿？”母亲冷静地说：“你在保育院。”王朔很悲愤，说：“父母跟老师一样，那要父母干什么？”他不知道自己能不能信任母亲，更没有提到爱——那是母亲理解范围之外的事，“她只认对错，按她的标准，要一个孩子永远正确就是她的爱”。2007 年，王朔带着时年 79 岁的母亲上《心理访谈》节目，在节目上，他再次问了母亲这个问题：“妈，你爱我吗？”这次他母亲的回答是“当然爱你啦。”王朔追问：“如果现在我是通缉犯、强奸犯、反革命分子，那你还爱我吗？”他母亲顿时哑然。节目嘉宾李子勋对王朔母亲说道：“他其实是想问你，你对儿子的爱是无偿吗？”父母没有安全感，下意识地把自己的恐惧传递到孩子身上，家庭关系都破裂了，大家还在演。到了王朔自己成为父亲，有了女儿后，他不愿意复制父母对他的冷漠，对女儿热情得过分，“知道你小时候我为什么爱抱你、爱亲你，老是亲得你一脸口水？我怕你得皮肤饥渴症，得这病长大了的表现是冷漠和害羞，怕和别人亲密触”。残酷的亲子关系正如蒋方舟所说，“大部分父母和子女的关系很残酷”。50 后、60 后的问题是缺爱，父母多半冷漠或矜持，不善于表达爱意；而到了 70 后、80 后那里，问题却可能是溺爱，父母满溢的爱令人窒息。 作家绿妖的短篇小说《少女哪吒》就描述了一个“希望自己是个孤儿，无父无母，谁的情也不欠”的少女形象。少女王晓冰有个单身母亲，表面看上去是个理想母亲——“像电视剧里的妈妈一样文明，从不大声呼喝”，然而，王晓冰并不愿意自己成为母亲唯一的生活目标：她母亲永远在窥视她，想知道她在想什么，连洗澡都不放过，一定要给她搓背。 王晓冰后来上了卫校，她母亲为了给她找工作，花了上万块钱。王晓冰偷偷参加自考，考上医大，没有选择母亲铺好的路。她母亲气得把她软禁起来，叫了三个舅舅来一起批斗她。她母亲不明白的是，女儿为什么一定要离开自己，如此无情，像一个仇人。后来王晓冰一直在逃，“她像哪吒，剔骨还母，彻彻底底自己把自己生育了一回”。 故事的尾声，王晓冰的好友李小路回乡时偶遇晓冰妈，被叫到王家做客。晓冰妈展示她给女儿备下的嫁妆：“你看看，这个红颜色，现在找不到这么正的红了，这是给她结婚用的被罩……我连小孩一岁到三岁的衣裳、肚兜、棉袄，还有鞋都做好了，男孩一份，女孩一份，只要她生孩子，什么都是现成的，什么都不用她操心。”看到这一幕，大多数人会心头一凉，头皮发麻。 为什么不能明明白白告诉父母自己在想什么，自己不想要什么？就像黄执中在节目中说的，在东方的亲子关系中，就是没有办法做到很好地沟通。一谈到亲情，不论是父母还是子女都没法理智对待。双方都有顾忌，都觉得需要为彼此考虑。双方都是真心，但结果却是两颗真心永远走不到一起。新时期的“养儿防老”有心理专家说，中国的父母和子女之间，习惯了一种基于孝顺和等级制度的相处模式，可是这种模式放在现在的环境里已经不再适用。年轻一代更适应现代社会，在和父母的关系上也要有相应的变化。就像作家杨照所理解的“养儿防老”——“年轻人回过头来保护父母，让他们不至于被时间侵蚀，遗忘或遗失了自我，这才是‘养儿防老’”，以前，是父母牵着儿女学会走路、教会他们做人的道理；现在，父母变老、变弱了，对新的时代变化表现出恐惧和不知所措（这会导致他们变得固执），就轮到子女牵着他们，帮助他们适应新的变化。比如，父母对子女催婚、催生，更多的是因为感受到来自朋友圈的压力。身为子女，会觉得这有什么好担心的。但让父母放弃交往了一辈子的朋友圈，这不现实，被孤立的滋味我们都懂。所以，不如行使“围魏救赵”策略，帮助父母发展新的朋友圈，比如同为子女婚姻大事焦虑的其他人，让他们找到同道。再比如，父母沉迷于广场舞怎么办？这是一个自我价值和生活目标实现的问题，他们需要在广场舞上找到自己活着的意义。那么，我们就要帮助他们开拓实现个人价值的机会和方法——参加一个老人交响乐团怎么样？2016 年上映的日本电影《老人交响乐团》中，那些最初把《威风堂堂进行曲》演奏得惨不忍睹的老人，却有着一个伟大的梦想：到音乐厅堂堂正正地演奏一回。打动观众的，正是他们那种不服老、不认输的精神。身为子女，这才是我们应该做的。希望每个人永远都不会有机会遗憾地说：“为人子女，我很抱歉。”"
    },
    {
        "id":"1268",
        "img":"http://www.duzhe.com/uploadfile/2017/11/1612/201711162312212411.jpg",
        "img_num":"0",
        "title":"爸妈没钱",
        "date":"2017年11月24日 22时",
        "authour":"",
        "context":"读者2017·231这几年，特别流行念叨原生家庭的影响，几乎每个人都在思...",
        "url":"/index.php?v=show&cid=39&id=1268",
        "love":90,
        "favo":22,
        "comment":16,
        "favoed":22,
        "c_title":"文章",
        "type":"text",
        "content":"这几年，特别流行念叨原生家庭的影响，几乎每个人都在思考自己成年后内心的黑洞与父母之间的关联。前段时间联系上了一个发小。我对她的近况并不熟悉。从谈话中感觉她很焦虑，尤其对钱。经常跟我说，她有房贷，孩子还小，水果又涨价了，两年没去商场买衣服，最多去给孩子买双鞋，300多块钱呢。起初我以为她收入很低，后来无意中了解到她的家庭收入，绝对已经达到大城市中产阶级水平。她说：“我也总在反思自己，为什么这么爱钱。主要是因为小时候穷怕了，现在赚钱再多，也不敢乱花。”她小时候经常听到父母为钱吵架，所以现在结婚以后，从不让爱人知道自己有多少钱，两人经济AA 制。尽管有时候不免冷漠，但她觉得真实的冷漠比虚伪的温情强。“你觉得钱是这个世界最重要的东西？”我问。“当然。”她回答得很快，然后疑惑地问：“我记得你家那时候也很穷啊？”其实这个问题，我也想过。2那时候，我们都住在甘肃金昌，父母是大型工矿企业的员工，比农村经济情况好一点，但也是家家户户都穷。每家都有两个以上的孩子，我家因为父母都是丧偶再婚重组家庭，孩子更多。在发小不断跟我强调当年生活穷困的启发下，我的记忆一点点复苏。发现我父母跟她父母最大的不同是，她父母一言不合就哭穷，家里大小事情，只要有不如意不顺心，就归结为没钱。而印象中，我父母从没在我们面前说过“穷”字。我妈手巧，带动了我大姐，用巧手装点家里的每一处。手工刺绣的门帘、枕套、电视机罩，勾花的茶杯垫、头巾、外套。还有我们穿的毛衣，是母亲用旧毛衣拆下来的线织成的，拼出很好看的图案。前两年看到米兰时装周秀场一件繁复的复古款毛衣，我心里说，这不就是我小时候穿过的吗。物质匮乏并没有妨碍我们一天天长成虚荣的小孩。至今记得童年最闪亮的日子，是有一年儿童节，我跟姐姐穿着小皮凉鞋走在路上。小孩脚长得快，没人舍得给孩子买皮凉鞋。我妈不知道使了什么招数，竟然用爸爸要扔的一双黑皮鞋，加上我们穿破的布鞋的底，制作了两双一片式牛皮凉鞋。两个小孩一路上迎着叔叔阿姨的赞美与同龄小朋友的羡慕，那是一种富足的感觉。虚荣是个好东西，当虚荣被满足时，人的自信，以及向善向美的意念，都有了扎根的土壤。虚荣同时又是一头猛兽，它的胃口是被饿大的。年少时克制欲望的人，成年后内心深处，往往有着膨胀巨大的虚荣心。3二姐是我们学校最时髦的女生，我以穿她的二手衣为荣。她初中开始发育以后，我妈给她做的衣服，会刻意把腰收得细细的，选粉色或紫色的布料，夏天的衣服还会在领口做一个蝴蝶结。二姐还经常把同学的漂亮衣服借回家，我妈当晚就比画着那件衣服，用报纸剪样，大身、领口、袖子，一点点比，一点点剪。第二天早晨，姐姐还衣服。我妈下班顺路，就去市场上找合适的布料，经常买回布头，有破损或污渍，很便宜。但成衣以后，都看不到了。最多三天，姐姐就穿着新衣服去上学了，我也美滋滋地穿上她淘汰下来的某件衣服，袖口有蕾丝花边，领口有蝴蝶结。我总觉得，一辈子没穿过裙子的母亲、喜欢黑白灰的母亲，心里其实住着一个小公主。她以最大的热情，投入满足我与姐姐青春期旺盛的审美需求与虚荣心上。她给我们的审美教育是，美是不需要花费太多钱的，但一定要花费很多的精力与巧思。成年后，如果不是工作需要，我很少购买奢侈品，也并不觉得背一只名包，自己就变得更美更自信。我心里没有个“因为有钱，所以美丽”的黑洞。我父亲的拿手好戏是用最便宜的食材做最美味的食物。印象最深的是一道名为“酥白肉”的菜。好吃到无法形容。父亲得意洋洋，一直不告诉我们是用什么做的。成年后我才知道，它的原材料是猪油膘，对，就是市场上卖得最便宜的“板儿油”。有一次，工厂福利社进了一批海鱼。因为运输路途长，鱼不新鲜了，卖得非常便宜。大多数人不敢买，不知道怎么吃。我爸大手一挥，买了500斤，把家里所有的大盆小罐都拿去腌鱼了。鱼晒干以后，被收进储藏室。此后的一年，我家每个星期可以吃一次鱼，这在当时绝对非常奢侈。一个同学来我家做客，对腌鱼赞不绝口，从此认定我家很有钱。大学以后，说起我们小时候都很穷，她说，你家不是啊，经常有鱼有肉的。鱼是臭鱼，肉是板儿油，但我爸有一双回春手。妈妈会做衣服，爱臭美；爸爸会做饭，是个吃货。成年以后，我才知道这对于一个家境贫穷的孩子是多么幸运。4王安忆说自己的母亲茹志娟，是上战场扛枪，也要在枪筒里插一束野花的人。这就是贫穷时期的审美。不是建立在有钱与奢侈的基础上，而是建立在有心与情趣的基础上。因为有钱，见过很多好东西，水到渠成地明白要善待自己，这个境界不难达到。真正难的是无论贫富，都不穷生活，从不把自己对于生活的无知与粗糙， 全部推给“ 没钱”。这两个字背的锅，已经太多了。回到原生家庭的话题。作为一个乐观主义者，我倾向于每个家庭都有补丁，所以每个人其实都带着原生家庭的阴影长大成人。在原生家庭的各种问题中，父母情感失和与不懂生活，是最大的两块伤疤。同时，不懂生活的人，更容易情感失和。5香江传奇宝咏琴坐拥十亿资产，钱完全不是问题。但除了赚钱、购物，她不知道世间还有什么事情既可爱又可做。离婚后，她寄希望于新任男友，爱得轰轰烈烈，同时狗血飞溅。她会做生意，却不会生活，49 岁，在病痛与寂寞中香消玉殒。宝咏琴的故事，值得所有觉得自己“过得不好，就是因为没钱”的人，一次次复习。教育的本质，是教一个人会生活。无论将来，你做什么工作，赚多少钱，结婚或者不结婚，最终的落脚点都是生活，这是任何人没办法为你负责，也没办法替你完成的，甚至连钱都帮不了你。一个人，年轻时要与他人相爱，中年时与生活相爱，晚年与智慧相爱。这些，不需要很多的钱，但需要有很多的精力、耐力以及好奇心。需要你对生活上瘾，不偷懒，不逃避，精心准备一饭一蔬。当你做到这些，就不必担心会给孩子一个促狭的原生家庭，无论你是否能赚到很多的钱。"
    },
    {
        "id":"1267",
        "img":"http://www.duzhe.com/uploadfile/2017/10/3027/201710301027113031.jpg",
        "img_num":"0",
        "title":"漂浮的黄昏",
        "date":"2017年10月30日 10时",
        "authour":"",
        "context":"漂浮的黄昏玄增星国家卫计委发布的《中国流动人口发展报告 2016》显示，...",
        "url":"/index.php?v=show&cid=39&id=1267",
        "love":16,
        "favo":1,
        "comment":4,
        "favoed":1,
        "c_title":"文章",
        "type":"text",
        "content":"国家卫计委发布的《中国流动人口发展报告 2016》显示，我国流动老人将近 1800 万，其中专程来照顾晚辈的老人比例高达 43%。 表面上，他们是这座城市极为普遍而自然的一部分，但他们并不属于这里。这些老人从 四面八方来到子女所在的都市，在每天的黄昏中奔波忙碌，也在一生的黄昏中漂浮不定。 一 一年半以前，62 岁的陈显兰在老家接到女儿的电话。在滋滋啦啦的油锅旁，她听到还 有两个月就临盆的女儿说自己要上班，没有时间洗衣做饭，想请她过去帮忙。 放下电话，这个朴素的农妇心里有些高兴。孩子要强，从来没让父母操心过，可这一次， 身为母亲的她有了一种“被需要”的欣喜。陈显兰和老伴连夜给地里种的大豆浇水，第一天浇到夜里 11 点，第二天浇到深夜 2 点。几天后，她把两身衣服塞进一个小箱子，一大早就站在村头，等开往郑州的大巴。 5年来，金秀琴每次来北京，都要带上剁好的排骨和鸡肉，分成几部分装到小袋子里，跟干豆腐、鸡蛋、蘑菇、咸菜一起装进大纸箱，拎上火车，她相信一切都是老家的最好。给自己带的，只是很少的一部分。 62 岁的田慧芬和 63 岁的程丽云分别从哈尔滨和大连来到北京，为儿女照顾下一代，至今已经有 10 年。她们来的时候连箱子都没带，就背了一个包。两位老人互不相识，却说着 一样的话：“这是他们的家，我拿那么多东西干什么。” 学者潘永康在 20 世纪 80 年代进行的一项调查中发现，在传统社会，中国家庭的生命周 期特点是：年轻人婚后先与父母合住，等自己有子女后与父母分开，在子女成婚后又与父母 合住，最后再分开，如此循环。其中，婚后与父母合住主要考虑的是住房，由于父代通常拥 有房子，合住是“子代投奔父代”的选择，体现出“父代权威”的代际关系模式，父代是家 庭的投入和决策重心。 民政部政策研究中心助理研究员王伟进指出，当前人口流动性增强，婚后合住的可能性 变小，再次合住考虑的是父代帮忙抚养孙代。这个时候，合住是“父代投奔子代”的“子代 权威”代际关系模式，家庭投入和决策的重心在于子代。二有研究显示，在迁居地照顾孙辈的老人中，女性占比更大。成为母亲几十年后，这些女 性再次扮演起“母亲”的角色。 刚开始，陈显兰不习惯给孩子用尿不湿。“那么包着，孩子能舒服吗？”她也不习惯婴儿的饮食。绿的青菜、红的胡萝卜，甚至猪肉都被打成泥状，五颜六色地装在一个个透明的 小玻璃罐里。在她的印象中，自己的孩子都是用白白的馒头喂大的。 但是几个月后，陈显兰慢慢地学会了使用带遮阳篷的婴儿车，每天在固定时间给孩子喂 食各种营养粉调成的“辅食”，也知道在递给孩子食物前要用湿巾擦手。 金秀琴被告知孩子在家的时候不能看电视。 田慧芬学会了喝水时嘴唇不接触杯沿，因为女儿告诉她不能跟孩子用同一个水杯喝水。 这些母亲正在重新学习如何成为一名合格的、新时代的“母亲”。 她们被迫与这个迅猛发展的时代接轨。用儿女们淘汰下来的智能手机，字体被调到最大。 程丽云害怕听到儿子在那头说“怎么这么久才接电话”。电话铃声响起的时候，陈显兰经常 会把手机拿反，在慌乱中通常要把屏幕滑动三次以上才能接听成功。 上海应用技术学院讲师苗瑞凤调研发现，没来子女家生活之前，69%的老人对于在子女 家生活持比较乐观的预期，认为能够和“有了出息”的子女愉快共处，约 23%的老人愿意在 城市子女家养老。但是在子女家居住一段时间后，上述两项比例明显降低。尽管如此，绝大 多数老年人仍然表示，就算不适应当前的生活，但只要子女需要自己的帮助，自己还是能够 在子女家生活的。这实际上就是中国传统文化中“一以贯之的责任意识”的体现，也可以谓 之“家庭中的利他主义”。三在小区，“老乡找老乡”的老人们形成了“东北帮”“老四川”等。有学者指出，同乡认 同和同乡团体得到精心培植的程度、同乡情感和机构的牢固和力量，是中国城市的一大特色。 但更多时候，她们依然保持着一种隔离感。 田慧芬一个人的时候最远去过旁边的森林公园，那里每天晚上都有老人挽着手跳交谊舞。 她喜欢看，自己却从来不跳。有的老人酷爱下象棋，到北京 10 多年，每天晚上都背着手看 别人下，自己从来没下过；居委会组织的各种活动，也从未得到通知。还有的老人喜欢坐公 交，绕着北京城一圈一圈地转。 程丽云不喜欢坐公交。她不喜欢上车时自己的卡只会发出“嘀”的一声，而没有跟着一句“老年卡”。有时车上会低低地传来一声“外地的”，她心里落寞，却又愤愤不平：“要是 我儿子没能耐，人家会请他过来？” 陈显兰只会说河南话，有时跟北京老人搭话时，对方直接说自己听不懂。“他们不被这座城市接受，也不接受这座城市。”陈显兰的女儿说。四程丽云的孙女不爱吃老家常做的虾皮，爱吃三文鱼，还能吃出火腿和培根的区别。程丽云跟老伴在小区的一片空地上种了些茄子、辣椒、地瓜，但孩子们想吃小汤山的有机白菜、彩椒、西兰花、荷兰豆，她总觉得菜谱是“别人的东西”。她经常做的包子、饺子和油炸食品，孙女说“吃腻了”。 每周六的下午，她都要带孙女去上绘画辅导班。上课期间，程丽云就坐在教室门外的沙发上，翻看微信朋友圈。有人给她发过一段文字：“不见孙子想孙子，见了孙子怕孙子，小孙子吃喝拉撒忙坏了老孙子，老孙子手忙脚乱还照顾不好小孙子……”她觉得很有道理。 “都说父母帮着看孩子是应该的，其实真不是。”她一边觉得“说这些没意思”，一边反复说“现在的孩子不知道什么是节俭和感恩”。她觉得孙女衣服太多，吃饭太浪费，“配一副眼镜要两千块钱，三四百的不一样吗？”报的辅导班有钢琴、绘画、英语、奥数，每门课程至少六千元。 孙女受不了程丽云的“过分节俭”和“唠唠叨叨”，也不喜欢奶奶洗的衣服上有 84 消毒液的味道。她常说：“我跟奶奶不在一个频道上。” 程丽云知道孙女“看不上自己”。有次孙女把公交卡忘在绘画班的教室里了，但坚持说奶奶没把卡交给她。“不是公交卡的事，是老人说的话她总是不往心里去。”有几秒钟，祖孙二人就站在夏日北京的公交站牌下，彼此僵持着。每当这种时候，程丽云就想回老家。 金素琴也想回家，她的老家在铁岭农村，自从来北京后，院里啥也没种，只是地里还种着玉米。去年过年，她回家待了不到一个月，每天傍晚拿着扇子跟同村的人一起扭秧歌，从下午 5 点一直跳到晚上 8 点。“家门口那条街从南到北，大家都认识”。她喜欢老家敞亮的门厅和院子，“一开门就上街了，多方便”。她不喜欢住带电梯的房子，不喜欢七拐八拐的楼道。 田慧芬在哈尔滨的家只有 30 平方米，不到北京房子的 1/3 大，但她还是“恨不得现在就回去”。那里有老伴，有年迈需要照顾的老人，有退休前的同事们，还有自由。 “这里隐含着一种人生观，即所有的社会成员要将他们的体力和心智毫无保留地贡献给所在的社会。通过参加力所能及的活动，老年人才不会产生无用和被抛弃的感觉，不管其地 位是多么卑微。但是老人的付出却达不到子女的标准。”苗瑞凤在一篇论文中写道。金秀琴的房间里有一个柜子，专门用来放她的药。扁平的白色药盒摞了好几堆。 这几年，外孙已经从一个婴儿长到她快到下巴那么高，她的身体却越来越衰弱。在老家 “天可蓝可蓝了”，可是在北京她患上了鼻炎，视力也越来越差。有天她上街买菜时，在一个小摊上花 15 块钱买了一副老花镜，“孩子们都不知道”。四金秀琴不敢生病，企图用各种方法逆转衰老。她听说曾经有位老人从西安到上海来回奔波，帮忙照料两个儿子的孩子，却在两个家庭的奔波途中突发脑溢血去世了。 陈显兰的儿女告诉她：“您身体健康，就是给我们帮大忙了。”她不想给孩子们添麻烦。有数据显示，在老年患抑郁症患者中，尤以流动老人居多。 面对死亡，这些漂泊在外的老人有无数设想。有的老人在北京突发疾病，让儿女赶紧把自己送回老家，因为“不想死在北京”。有的老人已经为自己选好了墓地，希望葬在老家一处高高的山坡上，因为“喜欢热闹”。但总有一个理由让他们一次又一次地留在北京。有的老人无意中看见自己拿到博士学位的孩子为了省钱买学区房，在喷泉旁边洗车，不由得泪流满面。 华东理工大学的李静雅在她的硕士毕业论文中指出，在迁居地照顾晚辈的忙碌生活让这些老人有了一种充实感，对子女家庭的依赖程度较高。阶段性居住的老人在遭遇心理和精神困扰之后，由于无法自我调适，会选择回到老家，但由于想念子女、子女需要等因素，又会重新踏上迁移之路。 黄昏如期而至，陈显兰和老伴在电动车上，两个衰老的躯体把一个熟睡的新生命夹在中间，缓慢地朝夕阳驶去。他们心里清楚，自己陪伴外孙女的时间不会太久了。两个儿子的下一代也需要照看，他们即将“漂”到另一座城市。"
    },
    {
        "id":"1260",
        "img":"",
        "img_num":"0",
        "title":"等他65年",
        "date":"2017年10月13日 14时",
        "authour":"",
        "context":"读者2017·20相遇1937 年的春天，太阳落得早。太姥爷那年刚满20...",
        "url":"/index.php?v=show&cid=38&id=1260",
        "love":39,
        "favo":5,
        "comment":6,
        "favoed":5,
        "c_title":"图书",
        "type":"text",
        "content":"1937 年的春天，太阳落得早。太姥爷那年刚满20 岁。他的母亲病危，家里很早之前就准备了棺木和寿具，可疾病让他母亲瘦成了一把骨头，寿衣得重新做。于是，太姥爷到镇东边太姥姥家的缝纫店，去重新给母亲订做寿衣。整个散花镇，就数太姥姥父亲的手艺最好，连邻镇的有钱人都慕名而来。生意太好，伙计忙不过来，太姥姥就来帮忙。她站在柜台的暗影里，轻言细语地说话，用笔认真记下客人交代的尺寸。她常常穿湖蓝色的褂子，扎着油亮的大辫子。太姥爷猜她一定是摘了皂角用井水洗的头发，隔得那么远，都能闻见清香。太姥姥也留意过太姥爷。这是个朴实诚恳的年轻人，有一双忧戚清亮的眼睛，说话和和气气，写得一手好字。她虽然看不懂，但喜欢看。寿衣做好后，太姥姥认为黑色太素，便在袖口处绣上了凤凰——有种用敦实的吉祥压住了悲怆的感觉。太姥爷拿回家，母亲很满意。太姥爷回忆着缝纫店的姑娘，暗暗下了一个决心。太姥姥生得美，也有不少达官贵人提过亲，但她父亲一概没有应。她父亲知道凭自家这点儿家底，送女儿出嫁到好的人家无非是做小，可是好好的宝贝闺女干吗要受人轻贱？再说乱世里什么都是说不准、靠不住的，当权的、有钱的一旦失了势，败落起来也容易啊。太姥爷家世代从医，太姥姥的父亲对悬壶济世的行当是有些敬仰的，再想到手艺人端的是百家饭，总能太太平平地把日子过下去，不至于委屈女儿。所以，太姥爷这边一上门提亲，他立马就答应了。次年开春时节，太姥姥就嫁进了太姥爷家。太姥姥爱吃桑葚，太姥爷就对她说：“你喜欢哪棵桑树，我们就在旁边盖房子。”当时，太姥爷年纪虽轻，医术却不俗，很受当地人爱戴。病人当中的石匠、瓦匠、泥匠听说他要盖房子，都争着来帮忙。不到两个月，房子就建好了，是一栋用石头砌成的房子，结实美观，冬暖夏凉。别离1941 年冬天，散花镇下了很大的雪。半夜时分，有人敲门。开门一看，是太姥爷远房的表兄。他前几年一直在太姥爷这里看病，身体调理得差不多后，就去东北伐木。赚钱了，怎么突然回来了呢？原来，日本在哈尔滨郊外成立731 部队后，表兄被抓去了。他成了日本人研究细菌武器的实验品，后来趁着某天下大暴雨，他打倒看守，逃了出来。长途跋涉多日，一回家就找到太姥爷，恳求救命。经过太姥爷诊断，由于服用多年的大别山药草和鼠疫细菌呈相克之势，表兄的体内竟然存在大量免疫血清，让他被注射了鼠疫细菌后仍能安然无恙，他成功躲过一劫。和表兄彻夜长谈后，太姥爷得知了日寇在东北一带令人发指的细菌实验暴行，怒不可遏。没过两天，湖南常德被日军投下鼠疫弹，大量老百姓死亡。太姥爷听说后，决定去一趟湖南，他要研制出药方，解救百姓。太姥爷远赴湖南是那年腊月二十九，天冷得像在下冰刀子。镇外的清水河面全部被冻住，人可以稳稳当当地在上面走上一个来回。太姥爷喝了白酒，在堂屋里坐了许久。他回厨房盛了一碗汤，喂孩子喝下，把碗放在桌上，转身就出了门。太姥姥拉着孩子将太姥爷送出镇外。太姥爷深吸一口雪后清新的空气，自言自语道：“雪下得真好，明年肯定是个丰收年。”又回头嘱咐太姥姥，“灶火要烧得旺些，大过年的，烧得旺，明年才好过呢。”太姥爷带着盘缠和草药走远了，在雪地里慢慢地成为一个小黑点。天地空旷，只有那个声音在回荡：“等我回来烤火啊。”那一年，太姥姥22 岁。枯坐抗日战争胜利的1945 年，太姥爷离家已4年了，却杳无音信。太姥姥盘了一间小店，给街坊邻居做衣服度日。她手艺好，又有耐心，维持生计尚不困难。年轻的时候，她父亲说的那句话当真没有错：“能让我们依靠的，只有手艺。”每年冬天，家中的炉火都烧得很旺。可太姥爷始终都没有回来，也没有信。日子一天天过去，太姥姥将家中的老人都送了终，将弟弟妹妹们都扶持成了家，连她自己，也有了女婿，有了外孙女，然后外孙女又有了女儿。我在1981 年出生，是太姥姥的曾外孙女。这一年，太姥姥62 岁，太姥爷离开她已足足40 年了。她曾经是个爱干净的小姑娘，现在仍然是个随时将自己收拾得干净利索的老太太。她习惯摘皂角洗头发，习惯将头发挽成髻，习惯穿布鞋，习惯用桑葚做成果酱和酒。她腿脚灵便麻利，不肯轻易老去。在我的记忆里，每到冬天，太姥姥总是穿着藏青色的褂子坐在大灶旁打盹。她会帮小辈烤点糍粑和红薯，弄得一屋子香味，而窗外是飞扬的雪。她不大说话，从清晨到黄昏，总坐在那里。后来我每次想到“生命”这个词，就觉得应该是个老妇人独坐一隅的情景。回忆1992 年爸爸调动工作，我家搬到了城里。我们想接太姥姥到家里住，她却不肯，执意要留在散花镇度过清淡宁静的晚年。每次回小镇探望她，我都会带些服饰类的杂志给她看。她耳不聋眼不花，虽然没有进过学堂，不识字，但对着那些服饰图片仍会发出惊叹和称赞。姥姥和妈妈继承了祖业，都从了医。但我自小晕血，无法从事医科，每次看到太姥姥，都很羞愧。她却不那么介意，跟我说：“家有万金，不如一技傍身。”我考上大学那年，回小镇看她，跟她说我学了计算机，她听不大明白，但我解释说可以用它画画、写文章，她就很高兴。那个暑假，天气炎热，太姥姥会很早就出门给我摘桑葚，然后用井水镇一下拿给我吃。那桑葚，有种说不出的美味。有一天，日头毒辣，我去找她，给她戴上人生· 婚姻家庭一顶草帽。我们坐在树下休息，拉家常。她有一句没一句地给我讲起家乡的琐事：谁家的孩子很孝顺，谁家的媳妇心地好。我听着，晃荡着脚哼唱一首童谣：“家乡的茶园开满花，妈妈的心肝在天涯……”太姥姥忽然想起什么，指着屋后薄刀山上一处坟地说：“还不错吧？修了几年呢，我要是走得早，等你太姥爷回来，将来就和我合葬，很宽敞的。”那片土坡长满青草，郁郁葱葱，尽头有阳光，天显得极为高远辽阔。太姥姥看着远处油绿的稻田，比画了一个高度说：“那年我和你差不多高。”那是我第一次知道太姥姥和太姥爷的故事。1937 年，她是个大辫子的姑娘，会绣凤凰和蝴蝶；1939 年，她穿月白色的衫子为病人熬中药；1941 年，她的丈夫远走天涯，而故园的桑树年年枝繁叶茂。希望2003 年，我遇见了想要遇见的那个人；2005年年底，我带了那人回到散花镇去见太姥姥。到达时正是午饭时光，小镇落雪了，足有一尺厚。下午3 点时，天就全黑了。祖屋看起来并无太大变化，只是更陈旧了些，墙角长出小块的青苔，屋檐上结着冰柱，门前的桑树上挂着红灯笼。亲戚们早就自立门户，太姥姥喜好独处，他们便走动得少。逢年过节，亲戚们送些老人适宜吃的水果软糖和藕粉之类，闲时偶尔来坐坐。堂屋里的电视是前几年妈妈买回来的，太姥姥终日开着它，说房间里有声音，热闹些。她喜欢听各种各样的响动，那会令她感到有烟火气。吃过晚饭，我们围坐在火炉前看着电视聊天。太姥姥最爱看《湖南新闻》，看得很专注。在纪念抗日战争胜利60 周年的特辑里，播放的是731 部队的罪行。黑色字幕上打出湖南常德的县志：“日本731 部队在华期间，对中国大陆展开细菌战……”然后是一长串遇难者名单，有不惜以死抗争的爱国英雄，有无辜受害的平民百姓……在民间义士那一栏里，我看到太姥爷的名字，在无数名字中间。我看向太姥姥，她平静地盯着荧屏。我的心落回原地，心想，还好，她不识字。太姥爷早不在人世是意料中的事，但只要未被证实，就还有希望。太姥姥大半生都在等他归来，可是，太姥爷其实已经去世64 年了。我出去站了一会儿，小声哭了起来。有孩童在打雪仗，我在雪地里跌了一跤，一点都不想再站起身。回屋的时候，太姥姥拉着我的手说：“我昨天梦见屋后的薄刀山着火了呢，很红。”厨房的炉火仍烧得旺，我进去添了一把柴火。又想，还好，太姥姥不识字。沉痛太姥姥是在2006 年3 月19 日去世的，那天离春分不远了。在整理她的遗物的时候，我翻出一本残旧的账本。历经大半个世纪，纸张发黄脆薄，折角的那一页上，赫然有太姥爷的签名。那是1937 年春天，他到太姥姥家的缝纫店取寿衣时写下的字迹。太姥爷是在冬天出生的，名字是“童冬来”。普通的名，沉痛的字，反复地出现在账本的空白页。起先是笨拙的笔画，渐渐地就书写得流畅了，应该是太姥姥的临摹体，她想等他回来给他看吧。她的确不识字，但“童冬来”三个字，她看了那么多回，默念过那么多次。她熟悉它，就像熟悉自己这80 多年的人生一样。她一定在《湖南新闻》里认出了他的名字。可她若无其事地又活了那么多天……她是不想让我们伤心吧。我的童年与一个名叫散花的小镇有关。我记得小镇的河流、桑葚和白雪，以及一些久远的味道——光线昏暗的店堂里，中药被分门别类装进一个个小格子里，它们一律有着漂亮得可以直接拎过来入诗为画的名字，字字烁金。很多年了，那种清苦的气味仍在那里。"
    },
    {
        "id":"1257",
        "img":"http://www.duzhe.com/uploadfile/2017/08/3013/201708301613251218.jpg",
        "img_num":"0",
        "title":"人生|和母亲一起奔跑的人生",
        "date":"2017年10月13日 14时",
        "authour":"",
        "context":"5 月，美国波士顿，中国留学生丁丁刚从哈佛大学法学院LLM（相当于国内法...",
        "url":"/index.php?v=show&cid=39&id=1257",
        "love":20,
        "favo":0,
        "comment":3,
        "favoed":0,
        "c_title":"文章",
        "type":"text",
        "content":"5 月，美国波士顿，中国留学生丁丁刚从哈佛大学法学院LLM（相当于国内法学硕士——记者注）毕业，转身又将投入美国司法考试的准备中。29 年前，因宫内缺氧而面临窒息，丁丁一出生就被诊断为重度脑瘫。在5 份病危通知书以及“将来非瘫即傻”的预言面前，妈妈邹翃燕选择将他留下。2007 年，丁丁以660 分的成绩，考入北京大学环境科学与工程学院；2016 年考入哈佛。丁丁说，能做妈妈的儿子很幸运。邹翃燕是一名单亲妈妈，对她来说，这29 年，是一场与儿子一起奔跑的人生马拉松。1988 年7 月18日的凌晨，发令枪响了。孩子生下来的揪心一幕，刻在邹翃燕的记忆中：全身发紫，不哭也不闹，双眼紧闭。转院抢救，孩子小小的鼻孔一个插着输氧管，一个插着鼻饲管。护士来打针，扎不进，汗珠一滴滴落在孩子皱巴巴的脸上，孩子还是没丝毫反应，眉头都不皱一下。“重度脑瘫，没抢救价值了，救下来也非瘫即傻。”医生隔会儿就来说一遍，“为了孩子和你自己的未来，仔细想想，下决心吧。”那晚，邹翃燕把儿子搂在怀里，一夜无眠。江汉平原夏夜的燥热，似乎与她无关。她全部的注意力，覆盖在儿子耷拉的眼皮上，“我是妈妈，你看看我呀”“这世界挺美的，你好不容易要走一遭，睁开眼看看”……凌晨5 点，孩子终于有了反应——哼唧了一声，像小猫一样。随后终于哭了。医生说，能哭出来，命保住了，但今后的路必将“痛苦艰辛又漫长”。她给孩子起名丁丁（第二个字念“zhēng” —— 记者注）。这是因为她想起《诗经》里“伐木丁丁，鸟鸣嘤嘤”的诗句，砍伐大树都有响动，她希望他至少能在这世界留一点声响。让丁丁活下来，是第一个层次。怎样让他活得好一点？这个“ 好”， 照邹翃燕的理解：肢体各项功能最好逐渐接近正常人，要有一技之长，要有阳光的心态，能在有所作为中体味活着的趣味与价值。丁丁1 岁前接受检测，智力没问题，但轻度偏瘫，左脚活动不灵活，有运动障碍。他总是流口水，双手没力气，握不住东西，两岁半才勉强学走路。邹翃燕带着丁丁四处求医。湖北中医学院疑难杂症科的医生告诉她，脑瘫按摩治疗，3～6 岁是黄金时期，但需持之以恒地科学训练。每周按摩3 次。邹翃燕下了班，骑自行车带丁丁去。路并不好走。一次下大雪，自行车倒在水坑里，他滚到了地上。妈妈把他扶起来，车倒了；把车扶起来，他又倒了……他哭了，妈妈也哭了。娘儿俩泥猴儿似的到了医院。医生感叹：“看这天气，以为你俩不会来了。”“就是下刀子，也要来。”妈妈斩钉截铁地说。每次按摩一个小时，背部的皮被捏起来，一点点捻过。3 岁的丁丁疼得咬牙切齿，哇哇直哭，他求妈妈不要去了。邹翃燕很清楚，有了一次，就有第二次，“如果有很多理由，我就会不断原谅自己”，那就没法坚持了。她必须保持理性——尽最大努力，为丁丁的命运多争取一点逆转的机会。走过一路艰辛，希望就像和母亲一起奔跑的人生清晨的阳光挣脱云翳，最初是一丝一丝，后来是一缕一缕。5 岁多，丁丁终于可以双脚同时离地跳一下了。那天，丁丁在院子里逮着人就大喊：“你看我会跳、我会跳！我跳给你看！”那天，丁丁兴奋的样子，似乎仍在邹翃燕眼前。丁丁小时候，学握笔、用筷子都是艰巨任务。光这两样，就学了一年。长大后，他感谢有这样明智的妈妈——一桌人吃饭，如果他不用筷子，别人会好奇，还得跟人解释自己患有脑瘫，麻烦又伤自尊。丁丁行动不便，但也造就了做事专注的性格特点。上小学三年级前，因为手指不够灵活，丁丁写字慢。邹翃燕为丁丁申请考试延时。一开始20分钟，逐渐缩短到5 分钟，四年级后，丁丁写字的速度赶了上来，延时停止。“ 妈妈从不辅导我写作业。”丁丁说，小学开学，妈妈送给他一本《新华字典》。有不认识的字，妈妈就一句话——“自己查字典去。”无形中，独立学习的能力得以锻炼。读三年级时，老师要求，家长出试卷给孩子做，做完还要检查、打分。邹翃燕从来不出，都是鼓励丁丁自己出、自己做。邹翃燕统统不检查就打100 分。一次，丁丁回来闷闷不乐地说：“妈妈，你今天被我们老师批评了，我做的题明明有两道错的，你还打100 分。老师说你不负责。”“我以后还会天天给你打100 分。”邹翃燕很淡定，“卷子既然自己出、自己做，还好意思做不对？我们行动比同学慢一点，那更要保证正确率呀。”从此，丁丁养成了做一道题，就尽量做仔细、做对的习惯，正确率越来越高。邹翃燕后来总结，丁丁能考取北大、哈佛，与小时候养成的学习习惯不无关系。“学霸”丁丁也有迷茫的时候。初中，丁丁被保送进了一所省重点中学。但开学才几天，正在出差的邹翃燕接到丁丁的电话，“哭着说不想上学了，要我回去办退学手续。”原来，军训时练习高抬腿，丁丁站不稳，有同学也做不好，教官只批评别人。同学质疑，年轻的教官脱口而出“他是脑瘫”。有的孩子便编顺口溜骂丁丁“苕（武汉羞辱人的方言——记者注）”，还将他的文具盒传来传去，嘲笑他，捉弄他。邹翃燕连夜坐了30 多个小时火车赶回武汉。课间，邹翃燕走上讲台。她说：“同学们，你们都很幸运、很健康，丁丁身体不好。你们长大后，可以当运动员、当兵、当飞行员……去做任何喜欢的事，丁丁不行，他只有读书一条路。现在，他不想上学了，那他以后该怎么办呢？还会开心吗？大家是不是应该理解他、包容他、帮助他呀？”台下寂静无声。那学期期末考试，丁丁考了全年级第一，从此再没受过欺负。长大后的丁丁这样形容这段往事：“虽然妈妈出马，一个顶俩，但一辈子要妈妈这样操心也不行。”在丁丁心目中，妈妈对自己总是循循善诱，“教育小孩用的是智慧”。高二时，他一度成绩十分不理想，很失落，反问妈妈为什么一定要考名校。妈妈带他去东湖边的房子。在一楼，妈妈问：“能看到东湖吗？”“不能。”上六楼，“能看到吗？”“能。”“看得清楚吗？ 形容一下。”“不是很清楚，就像一方小手绢。”到了20 层，东湖水面开阔，尽收眼底。“这才是东湖真正的样子呀。”妈妈告诉他，东湖的样子是客观存在的，人在不同的平台，视野不同，看到的景象才有所不同，站得高了，才有可能看到你想要看到的。很快， 丁丁找回状态。2007 年，他以660 分考入北大环境科学与工程学院。经过多年康复训练，丁丁的身体也越来越接近正常人，总体不影响生活，只是诸如穿针引线、科学实验的精细动作无法完成。2011 年，他放弃喜欢的环境科学专业，改修国际法，并顺利被保送至北大国际法学院读研。硕士毕业后，丁丁在国内一家知名互联网公司做法务。工作了一年，感觉还想继续深造。对于哈佛，他原本“不敢想”。邹翃燕最了解丁丁的情况：曾两次获国家奖学金，被评为北大三好学生、北大优秀毕业生、北京市优秀毕业生，读研期间也成绩优异。她特意咨询了丁丁的导师，鼓励丁丁去试一试。原本，哈佛给丁丁发了拒绝信。在看了导师推荐信后，又给他发了录取通知书，而且免托福成绩。把脑瘫孩子送进了哈佛，邹翃燕不觉得自己伟大。她更愿意把自己定义为“一个为了孩子而不断成长进步的妈妈”。自己绝不只是这场马拉松的陪跑者，她也是运动员，伴随医生当年断言的“痛苦艰辛又漫长”，她也收获了力量与快乐。20 多年前，一家3 代四口人挤在20 平方米的平房里，雨天，床头床尾摆满接漏雨的盆桶，窗台上经常长蘑菇。那时，丁丁按摩一次5元，一周3 次，邹翃燕一个月工资100 多元。在中国人还不怎么接受保险的年代，邹翃燕给丁丁买了各种保险，希望他将来能有所保障。她连着做了好几份兼职，每天几乎都是一路小跑地忙碌着。在丁丁10 岁时，因为一些原因，邹翃燕和丈夫离婚了。这对母子约定，不在公开场合评论孩子父亲。一次，她洗枕套，发现白布里有褐色的斑点。那是做梦无意识哭时留下的泪痕，“有时真的太焦虑了”。丁丁读高三时，邹翃燕的父亲、妹妹都因重病而住院，邹翃燕再度压力重重。那年，她唯一一次没如约参加同学会。同学打来电话，邹翃燕说，快绷不住了，恨不得找个谁都不知道的地方躲起来。在另一个房间的丁丁听到了，就对妈妈说：“妈妈，你不能倒下，你就是我们家的大树，姥爷、小姨、我都是树上的枝，你倒了，我们就全完了。你要坚持住哇。等我毕业后工作了，我就可以帮你了。”夜里，都睡下了，不放心的丁丁又跑到妈妈的房里，对妈妈说：“妈妈，再说一遍，坚持。”“我不能把自己变成当代祥林嫂。”相比于常人，若要丁丁活在灿烂明朗的阳光下，邹翃燕先要努力修炼成一颗小太阳。培养儿子的同时，邹翃燕从未放松对事业的追求：她是副教授，是武汉市教坛新秀、武汉市青年女教职工标兵、武汉市首届优秀青年教师、武汉市学科带头人，也是湖北省礼仪学会副会长、高级形象管理师。在邹翃燕的家中，一幅画挂了30 年：长着翅膀的小天使依偎在妈妈怀里。这幅画是邹翃燕怀孕时买的，后来发现丁丁有缺陷，她也觉得，丁丁跟任何一个孩子一样，是一个家庭的希望，“ 折翼的天使……还是天使呀！”对于妈妈的勇往直前，丁丁用行动表达敬佩。丁丁小时候，穿别人的旧衣服，从来没意见。为节约路费，除寒暑假外都不回家。读研时，他经常顶烈日从北大走到清华，因为他觉得清华食堂的饭菜更便宜。邹翃燕认为，母子俩就像一个大写的“人”字，丁丁是一撇，她是一捺，相互支撑，相伴相生。从死神手里抢回一条命，打破“非傻即瘫”的断言，考进北大与哈佛，这些，都只是一路上的点，“人生的马拉松没有终点。”"
    },
    {
        "id":"1259",
        "img":"http://www.duzhe.com/uploadfile/2017/09/0721/201709071721599615.png",
        "img_num":"0",
        "title":"文心·绘事",
        "date":"2017年10月02日 16时",
        "authour":"",
        "context":"温馨提示：双手拖动手机屏幕可放大视频！...",
        "url":"/index.php?v=show&cid=44&id=1259",
        "love":4,
        "favo":1,
        "comment":2,
        "favoed":1,
        "c_title":"视频",
        "type":"video",
        "content":"GGGGGGGGGGGGGGGGGGGGGGG"
    },
    {
        "id":"1264",
        "img":"",
        "img_num":"0",
        "title":"一七七",
        "date":"2017年09月25日 01时",
        "authour":"",
        "context":"如果我是你，我将不会在秋日的清晨中醒来。也不会在秋日的中午舒展身躯，更不...",
        "url":"/index.php?v=show&cid=39&id=1264",
        "love":8,
        "favo":1,
        "comment":0,
        "favoed":1,
        "c_title":"文章",
        "type":"text",
        "content":"如果我是你，我将不会在秋日的清晨中醒来。也不会在秋日的中午舒展身躯，更不会在夜里。我会睡到冬天有阳光的时候，看雪慢慢融化。再睡到下一场的雪至，看纷杂的白色，美的令人心尖都在颤。然后便彻彻底底的醒来，感受寒冷和黑色枝桠，总觉得充满希望。我会在春天开满油菜花的时候再次睡去，因为从中衰退的景象已显，蕴含着我所不能承受的悲伤。然后在油菜花于阳光中融化至几株熙攘地歪着脑袋时醒来，感受夏日的烈阳辛勤。抱着即将收获的心情，睡至下一个富裕的冬天 。"
    },
    {
        "id":"1263",
        "img":"",
        "img_num":"0",
        "title":"镜子",
        "date":"2017年09月17日 11时",
        "authour":"",
        "context":"镜子和爱人结婚5年了，背井离乡生活虽然艰辛，日子过得倒也平平淡淡，和大多...",
        "url":"/index.php?v=show&cid=39&id=1263",
        "love":10,
        "favo":2,
        "comment":0,
        "favoed":2,
        "c_title":"文章",
        "type":"text",
        "content":"和爱人结婚5年了，背井离乡生活虽然艰辛，日子过得倒也平平淡淡，和大多数家庭一样有恩爱也有争吵。不知从何时起她的肚子开始有了“游泳圈”，一层、两层、三层，发展到最多时的5层，作为三十岁不到的中国女青年，提前有了50岁欧美女性的富态，那惨状真的不忍直视。因此，她的肚子在很长时间里都成了我“找茬”的缘由，有时候是调侃、有时候是不解、有时候是苦恼、有时候是郁愤，每次争吵过后她总会说要减肥，可是这就像大多数减肥者遇到的魔咒一样，游泳圈在一次次的“减肥”后只见多未见少。这样一来我的郁愤越来越多、调侃越来越少，我们恩爱时越来越少、争吵时越来越多了！直到最近一次和爱人一同去北京短游。在宾馆的房间里，她洗完澡从浴室出来，像是自言自语又像是在对我说：“我的肚子原来这么大了啊！”我说：“你才知道啊！一直以来不都是这么大么？”她回到：“可是我一直不知道啊，刚才洗澡时照镜子才发现的啊！什么时候变的这么难看了啊？早知道早减肥了啊！”我突然不知道该说些什么了，这一直以来困扰我的烦恼竟然是我自找的，她一直都不知道她的身材是何等的臃肿。结婚到现在我们一直没有买房子，在外租房、借助单位的房子，先后也换过4个住处了，回想起来竟然没有一处有可以照下全身的落地镜。那么这几年来她身材的变化她真的是无法直观的看到的，任凭我怎么调侃、郁愤，在她“眼中”自己的身材依然苗条如初。我无奈的苦笑了下，跟她说：“回家买面落地镜吧，什么款式你来选，我去买。”在生活中，有多少事情就像我们俩所经历的一样啊！一个人发现了另一个的问题，不停的“指正”，愤怒也好、戏谑也罢，另一个人从来没有真正认识到自己的问题，一直不愿用真正的行动去改正。此时我们只是需要一面“镜子”，让彼此看清自己的“身材”，才会发现“原来我的肚子这么大了啊”，“原来我的脸这么脏啊”，有问题的那个就会自觉的“塑身”、“洗脸”了。"
    },
    {
        "id":"1226",
        "img":"http://www.duzhe.com/uploadfile/2016/10/1355/201610131355058084.jpg",
        "img_num":"0",
        "title":"书房 | 四大名旦的酒",
        "date":"2017年09月17日 09时",
        "authour":"",
        "context":"你以为只有程砚秋爱喝酒？荀慧生也许应该跟他比一比。荀慧生日记里，谈到酒的...",
        "url":"/index.php?v=show&cid=38&id=1226",
        "love":13,
        "favo":3,
        "comment":4,
        "favoed":3,
        "c_title":"图书",
        "type":"text",
        "content":"京剧四大名旦梅兰芳、程砚秋、尚小云、荀慧生，他们是我国京剧旦角行当中四大艺术流派的创始人。他们的优秀艺术，给人留下了不可磨灭的印象。程砚秋秋的白兰地程派的唱腔别具一格。他严守音韵规律，随着戏剧情节和人物情绪的发展变化，唱腔起伏跌宕，节奏多变，要求达到“声、情、美、永”的高度结合。他的表演非常细致深刻，讲究舞台表现形式的完整与美感，同时注重贴近生活的真实。 010.jpg程砚秋程砚秋北方诸省所种粮食，最多的便是高粱。虽然在沈阳也能喝到用秫米、黄米合酿的糊米酒，蒙古草原盛行的则是游牧民俗风格的各色奶酒和葡萄酒，但北方的寻常百姓们明显更偏爱以蒸馏法制成的高粱白酒，俗称“烧刀子”。对于这种凛冽风格的北方酒，浙江人朱自清还是怀念家乡的黄酒：“莲花白太腻，白干太烈；一是北方的佳人，一是关西的大汉，都不宜于浅斟低酌。”而1931 年从上海初到北京的俞振飞，加入程砚秋的“鸣和社”后多方受气，借酒浇愁时也喝不惯白干，“太烈且入口涩，没甚滋味”，只好拼命拿偏甜的卤猪肝下酒。对这个说法，程砚秋表示不以为然：“不烈的哪里叫做酒？”这位以能饮闻名的“四大名旦”之一喝了一辈子烈酒，最常喝的是法国白兰地，但产自河北衡水的老白干，也是他的最爱。011.jpg程砚秋爱酒，爱到什么程度呢？金融家资耀华回忆，他在1936年春坐火车外出公干，偶遇程砚秋，大喜之下，便立即约请程在餐车上用餐。听说要请程砚秋，车上的伙房倾其所有，用餐时全体工作人员一齐出来向程先生问好。程砚秋自带一瓶十几年的法国白兰地，说：“今晚，您请我吃饭，我请您喝酒。”只是资耀华还没喝，程先生自己已经下去了三杯。喝酒多，嗓子却没事，俗称酒嗓。1926 年7 月，程砚秋赴香港演出，总督特赠他两瓶一二十年的白兰地。20 世纪50 年代，吴祖光负责做程砚秋《荒山泪》的导演，根据他的回忆：“我们经常一起挤公共汽车，一起吃饭。唱了一辈子旦角的程砚秋却有着典型的男子汉大丈夫的气派。这也表现在他的日常生活和嗜好方面。譬如他抽烟抽的是粗大的烈性雪茄烟，有一次我吸了一口，呛得我半晌说不出话来；喝酒也喝烈性的白酒，而且酒量很大，饮必豪饮。我劝他，抽这样的烟，喝这样的酒会坏嗓子，应当戒掉。他淡然一笑，说：‘嗓子不好的，不抽烟不喝酒也好不了；嗓子好的，抽烟喝酒也坏不了。’”虽然是酒嗓，喝多了，却也容易话多，程砚秋也不例外。1943年5 月15 日的日记里，他自责：“万俊峰君请晚餐，畅饮其自制白干酒，好极。畅谈畅食真快乐，就是酒后言多，事后思之极悔。”日记里，和喝酒相关的日记格外多，请客花钱多了，他自责：“两桌粗菜连酒花掉600 元，所谓一席饭，穷人半年粮。酒吃过极难过，酒要少吃，太伤身，特记。”喝酒时说八卦，事后也后悔：“座中有人谈及俞振飞桃色事，当即答：现在陈女人已与其名正言顺了。言后极悔，语太刻，失之忠厚，下次不可。”失约了，赔礼还是酒：“至励俊锋兄处，因定今晨6 时赴西直门外散步，起晚未如约，甚不安，故送40 年白兰地两瓶，道歉意。”  也许是因为太爱喝酒，平时喜欢暴饮暴食的程砚秋饮酒并不讲究下酒菜，一碟花生米，几块豆腐干，也能喝得津津有味。只有一次，他出国访问，到了德国，居然生了举家移民的念头，家人朋友劝他归国早日登台，摩羯座的他居然任性地大喝烈酒，大吃肥肉，大抽雪茄，一个月之后，体重骤增，程砚秋还寄给夫人一张近照，说：“特摄影寄回，以表坚定不移之意志。”  梅兰芳的绿茵陈梅兰芳善於运用歌唱、念白、表情、身段、舞蹈等技艺，把人物的心理状态刻画入微。他运用艺术手段自然、和谐、圆活、洒脱、出神、人化，富有节奏感和塑形美。他的表演艺术特点是质朴中见华贵，端庄中含俏丽，淑静中蕴情致，妩媚中显大方。012.jpg梅兰芳梅兰芳据《本草纲目》的记载，烧酒“自元时始创其法，用浓酒和糟入甑，蒸令气上，用器承取滴露”。白干的味道虽然单纯，却未免过于“凛冽”，程砚秋喝得，同为“四大名旦”的梅兰芳却喝不得。梅葆玖先生曾经透露，父亲最爱的是同仁堂出品的绿茵陈。这种听来风雅无比的药酒看起来通透碧绿，有点像薄荷酒，但酒底也是白干。茵陈是燕北特有的一种野草，初春出嫩芽，正月里的叫茵陈，到了二月便只能称蒿子了。茵陈分绿和白两种，同仁堂以绿茵陈加白干泡制成酒，专门在立夏的时候卖给客人，一能消夏去暑，二能杀水去湿，甚至有老人说，在伏天里喝绿茵陈，立秋之后便可以不闹脚气。当年，怕暑的梅兰芳在夏天时，最喜欢和著名的“梅党”齐如山一起，去陕西巷的恩承居吃素炒豌豆苗，不买恩承居的酒，单叫柜上到同仁堂打四两绿茵陈，称为“翡翠双绝”。这很有些摆谱的意味，因为恩承居在当时算得上是京城高级的北酒酒店。并不是人人都会选择梅兰芳这样的摆谱喝法，要喝北酒，更普遍的是大街小巷、胡同旮旯随处可见的大酒缸。大酒缸多半由山西人经营，门脸都不算大，仅仅两三张桌子而已。一进门，便可见柜台外边摆着的酒缸。据说“为了接地气”而让酒柔和不上头，很多店家会把酒缸半埋地下。缸口盖着的是漆成或红或黑的半圆对拼厚木盖，这便是饮酒桌了。这样豪迈的装饰，为的是让喝酒变成更加单纯的行为，要是为了摆阔或是宴请，谁会来大酒缸呢？大酒缸的烧酒多半都会兑水，但绝不会掺入鸽粪、红矾等强烈杂质。卖的酒论壶计，一般是锡制酒壶，分二两、四两，据说张之洞的幕僚们来北京喝酒，为了缺斤少两而大打出手，张闻之后，特别订制了六两的锡壶。自那以后，大酒缸便多采用六两壶了。喝酒用碗是颇有古意的黑皮马蹄碗，下酒菜分“自制”和“外叫”两种，外卖的有熏鱼、羊头肉，甚至刀削面和饺子，自制则多半是拌芹菜、开花豆、肉皮冻、熏小鱼等，不管自制还是外卖，价廉物美是关键。有意思的是，一些大酒缸以酒起家，却渐渐因为那些自制的食物而闻名，并逐渐改行专卖吃食，最典型的便是现在已成为烧卖专卖店的都一处。013.jpg不过，和程砚秋的嗜酒不同，梅兰芳除了偶一小酌，绝不多饮，绿茵陈已是极限，最多喝点五加皮。与梅兰芳有深交的现代作家包天笑在《剑影楼回忆录》中说：“梅兰芳平时应酬很多，在饭桌上这也不吃，那也不吃，辣的不吃，酸的不吃，不但北方的白酒不吃，连南方的黄酒也不吃，为什么呢？那就是怕破坏嗓子……”只有一次例外，那是1946 年的一天，张大千要从上海回四川，弟子们设宴欢送，到场的有各界名流，其中有梅兰芳。张大千向客人们频频举杯后，突然向梅兰芳敬酒：“梅先生，你是君子—动口，我是‘小人’—动手！”席间笑声顿时四起，梅兰芳便笑着回答：“那么你我君子‘小人’一起干杯！”那是他席间少见的一次一饮而尽，喝的不是酒，还是一份人情。  绍酒知音荀慧生  荀慧生的念白有独特的风格，柔和圆润，富于韵律美。他不照搬传统的韵白和京白，从人物的感情感出发，富含人物的思想感情，充分显示出人物的内心世界，轻重缓急，恰到好处，流利感人，又声声入耳。既具有音乐美，又具有生活美。014.jpg荀慧生荀慧生你以为只有程砚秋爱喝酒？荀慧生也许应该跟他比一比。荀慧生日记里，谈到酒的不少，喝到五十八年的陈酿，也会和程砚秋一般大喜，喝到大醉而归。风雨交加，也不影响喝酒：“陡闻巨雷，须臾雨雹交作，加以风雷。晚关伯珩在本宅饭，冒雨而往，饮酒大醉。伊赠方洺画虎并嘱送名坤伶杨菊芬、杨菊秋。归，抵家方知鼻被画框碰伤，大撒酒疯，三钟始睡。”荀慧生不喝白酒，喜欢的是白兰地和绍兴花雕。荀慧生喝酒，打的是“持久战”，不与酒友痛饮，慢悠悠地喝，每次待大家都吃好了，他仍在漫不经心地独斟慢酌。没有下酒菜，荀慧生便会叫厨师将桌上所剩残羹冷菜倾于一锅，或下面或烫饭，连汤带菜的“大杂烩”最合他的胃口。不过，这不代表他不讲究下酒菜肴，演完全本《妒妇诀》，半夜一点家，还要约舒舍予喝两杯，侑酒的是苏州买来的酱鸭。留马富禄喝酒，也是因为家里买了鲥鱼，不能错过。015.jpg也许因为经常喝酒，荀慧生还很擅长赏鉴品酒。有一次，朋友拿出一瓶酒，说是一百年的陈白兰地，荀慧生喝了一大盏，笑着对朋友说：“未必即有百年，然亦不可多得矣。”冬至节给朋友买礼物，荀慧生的选择也是酒：“至大栅栏同丰购酒，东鸿记买茶叶，为送亲友年礼。”看来，荀慧生家的酒不少，1941 年，朋友们祝贺荀慧生添孙，送了好多鸡蛋，荀慧生害怕鸡蛋放久了会坏，于是让仆人把鸡蛋放在喝剩的一坛黄酒里，便成了醉糟蛋，这样看来，荀慧生在吃上还算是讲究人了。 在家喝酒，最为顺心，荀慧生害怕的，是出外应酬饮酒。日记里，有好几次为了逃避闹酒而中途离席的记录，到上海演完《红楼二尤》已经是十一点半，但仍旧由朋友们陪着去愚园路特警署长潘达家吃夜宵。走进“极司非而路四十号”荀慧生无奈地发现，那里还有四十多个男女嘉宾举杯等着他，“各来宾均来劝酒，虽嗓音哑，但情不可却，勉强敷衍，饮维克司四杯，伊等尚未满意；但因嗓音关系，实不能尽兴；各宾客亦无可奈何。” 1942 年8 月，荀慧生到西来顺参加梨园慈善筹款晚宴，和筱翠花、赵砚奎等同桌饮酒，主人居然准备了啤酒、烧酒和白兰地三种，荀慧生当时已想戒酒，无奈饮之，最终居然“由鼻内呛出，危险已极”。被喝酒弄怕了的荀慧生，也有劝人喝酒的时候。据说1960 年的生日，荀慧生让每人喝酒一杯为自己祝寿，荀令香说自己从不喝酒，荀说：“今天这个日子一定要喝一杯。”令香喝一口道：“爸，这白酒太辣了！”荀冷言道：“你的心比这酒还辣哪！”这个段子未必当真即使是真的，荀慧生多半也有“虎父焉有犬子”的意思，因为我总觉得，荀令香的名字，出自南朝张正见的《艳歌行》：“满酌胡姬酒，多烧荀令香。” 尚小云的正广和尚小云初学老生，继之以武生、花脸，最后才改旦角。尤以武生，既有在科班时的基础，后又有和杨小楼同班、同台的经历，体会极为深切。是以尚小云在其近六十年的舞台生涯中，每以文武兼擅驰名。image (2).jpg尚小云尚小云吴小如先生曾经说起尚小云先生反串《翠屏山》的石秀，《酒楼耍刀》和《杀僧》两场，演得煞气横飞，更觉得空气里都是酒气，眼里看着，心里无比紧张。然而你想不到，尚小云是不喝酒的。真的，查了半天资料，有关他喝酒，只有四个字：“不嗜烟酒。” 真让人惊讶，他演了那么多有铮铮铁骨的女子，却不爱喝酒，爱喝的是正广和的汽水。 1864 年，英国商人史密斯在上海英租界里（今天的福州路44号）创办了“广和洋行”，主营洋酒和汽水业务。1882 年，他的同胞考尔伯克和麦克利格加盟。不久，史密斯“单飞”，在九江路另创“老广和洋行”。考、麦二人则将原洋行更名为“正广和洋行”以示区分。“正广和”三字，取意“正本清源、广泛流通、和颜悦色”。1893 年，正广和汽水厂正式建成投产，刚开始的正广和产品有个洋气的英文名字：AQUARIUS（水瓶座）。这小小一瓶汽水让包括尚小云在内的男女老少们都情有独钟，1930 年底，“正广和”成为国内最大的汽水厂，最畅销的是柠檬汽水，甚至还远销英国、澳大利亚。 018.jpg尚小云爱喝正广和，不仅每次到上海演出必要喝够，还经常由上海订购，托人运到北京，那时并无“一号店”等网店，真不知道是如何把这一箱箱汽水送进椿树下二条。除了喝汽水，尚小云也爱喝滚烫的茶水。每当演出时，尚小云在台上唱着，后台就开始烧水，等尚小云唱完了，到后台来，徒弟马上倒上滚烫的茶水，尚小云就喝这个，要是不烫，徒弟就该挨批了。不喝酒，零嘴还是停不了，吃完花生吃瓜子；吃完瓜子，又吃水萝卜。总之，嘴里零食不断。夏天的荷叶包子，秋天天福号的酱肘子，冬天的梨，尚小云爱吃，一买便是一堆，不过最爱的还是甜食。北平的“果子干”，把柿饼掰开，冲上开水再放些杏干和鲜嫩的藕片然后冷却加冰，尚小云百吃不厌；每顿饭后，他也要以“润嗓”为名，吃点鲜奶油蛋糕；不唱戏的时候，他最喜欢的是奶油冰激凌，当然只要演戏，这些爱好便停止了，因为甜食对嗓子不好，他老这样教导儿子尚长荣。 四大名旦中，只有尚小云经历了“文化大革命”，在西安，一家人被扫地出门，挤在一间小屋，每月只有三十六元生活费。三只碗、六根筷子，是他们的全部家当。陕西省领导被批斗，总要拉上他去陪斗，每次批斗会后造反派给他三分钱，爱吃甜食的尚小云用一分钱买咸菜，两分钱换白糖兑开水喝。在生命的最后，他还是固执地记得自己当年的爱好，甜的水，别管带不带汽。"
    },
    {
        "id":"1249",
        "img":"http://www.duzhe.com/uploadfile/2017/08/1714/201708172314205054.jpg",
        "img_num":"0",
        "title":"我们不擅告别",
        "date":"2017年08月30日 10时",
        "authour":"",
        "context":"1爸爸的癌症，已经到了末期，每天抽胸水、输营养液、止痛，周而复始。早晨，...",
        "url":"/index.php?v=show&cid=39&id=1249",
        "love":41,
        "favo":8,
        "comment":10,
        "favoed":8,
        "c_title":"文章",
        "type":"text",
        "content":"爸爸的癌症，已经到了末期，每天抽胸水、输营养液、止痛，周而复始。早晨，睡意蒙眬中，冰冷的钢针就插进爸爸体内抽血。床位前的记事板上，护士写上爸爸这天要输的液体，这是爸爸一天的生活主线。在病房，所有人穿着同款的病服，服从同样的作息安排，他们都失去了身份、财富感、背景，唯一具有识别度的是各自的病况，这也是他们交谈的主要内容。爸爸有点烦躁，对我说：“我想回家。”他大概是想念他养在阳台上的鸟——那是他为外孙女皮皮养的鸟，每天，皮皮放学后，都会和鸟说会儿悄 悄话。他想念那个连棉芯都露出来的破沙发，还有那台落伍的旧电视——常常突发故障，需要一种家人方能明白的技巧才能打开。他想念自己可以任意起床、睡觉的空间，更准确地说，是那种自由的空气。 去医生那里试问，医生说：“回家？他随时都会猝死。”这是实话，脱落的癌组织已进入血管，形成癌栓，一周内，爸爸已经心梗过两次。我自己也不能适应任何一种纪律下的生活。我五岁的时候，爸爸给领导送礼，开后门把我送进了厂部幼儿园——那是全市试点的全托幼儿园，条件极好，当时甚是热门。我妈特别高兴，临去前一晚，用红线在我所有小衣服的领口上，绣上我的名字，歪歪扭扭的针线，像简笔画一样。我去的第一晚，在小铁床上辗转难眠。隔壁传来其他小朋友轻轻的呼吸声，半夜我不敢去尿尿，直到憋得膀胱胀满，才匆匆跑去。仓促中，袜子都被尿湿了，我就穿着湿袜子睡到天 亮。爸爸来看我，我就一直哭，我说：“我想回家。”爸爸飞快地帮我办了出园手续，用二八自行车载我回家了。我坐在车子的大杠上，如鸟出笼，快乐无比。可是这次，我却没法带爸 爸回家了。2癌魔侵犯了爸爸的胸膜， 它像跋扈的蒙古大军，沿着淋巴和血管，四处侵犯。爸爸的胸水，抽得越来越频繁，化验找出癌细胞之后，医生说胸水不需要抽了。为了省下一次性水袋的钱，医生让我们直接用 管子将胸水接到尿壶里，然后再倒进马桶冲掉。我看着马桶，突然有种无力的愤怒。爸爸的生命，就被这么冲进下水道了，和无数的生活垃圾、排泄物一起。想起我怀皮皮时，每一个生命萌发的细节，我都牢牢记在心里：那次我用试纸查出怀孕了，但还不敢相信，一直到超找到了孕囊，我连裤子都没系好，就冲到走廊里，找老公分享喜讯。整个怀孕期间， 我一直害怕皮皮会离我而去，结果皮皮发育得特别好，十二周就有了心跳。赵医生把听筒 放到我肚皮上，屋子里响起一 个拍球一样的声音。赵医生说：“这孩子心跳真有力，一定很健康！”这句话在剩下的 孕期里，给了我巨大的心理安 慰。有一天睡午觉，模糊中感 觉有人在推我。我愣了一下，突然明白，是胎动。这是我这一生最美的身体感受。每个生命来临的时候，那一点点的生命迹象，血肉生长 的进程，都让我们雀跃欢喜。 可是，当它如春雪消融，把自己还给大地的时候，我们才发 现：我们都擅长欢迎，却不擅于告别。3爸爸的身体越来越虚弱，面容枯槁，腿已经瘦得皮包骨头。爸爸最大的心愿还是回家。我们想了很久，征求了医生的建议，给他抽了胸水，打了止水针，带他回家住了几天。爸爸几乎不能进食，整天躺在他的小床上昏睡。他醒来的时候，眼睛看着坐在他对面看电视的皮皮，然后笑起来。这就是他最幸福的事了。晚上，妈妈给爸爸炖了鸽子汤，爸爸吃不下。他躺在床上看着皮皮喝，然后坐起身，捞出鸽子腿给皮皮吃。爸爸一定要我们一家人去饭店吃顿饭，十分钟的路，来回都得坐车，因为他站不住。这是我们一家人的告别聚餐。 我们又把爸爸送入医院。车子穿过拥堵的市区，爸爸素来话多，每经过一条路，他都要念叨这是什么路，以及这条路和他之间的故事：曾经的同学住在这里，那里有个欠他钱的负债人，等等。司机很烦躁，我坐在前座上，想哭，这是爸爸最后一次看这些街道了吧。以后，他要住进医院，在一架 一米宽的小铁床上，对着某个能看到落日的窗户，一直到生命的终点。他喊着这些街道的名字，在我听来，这是他在同这个他从小长大的城市告别。 爸爸病危之后，我女友劝我提前准备后事，免得到时手忙脚乱。比如墓址要预购，寿衣得预置，尸体一僵硬，就很难穿了。我突然明白，死亡，不是空自嗟叹的审美意象，它由无数个结实的事件构成，躲也躲不掉。于是，我通知亲友，来看爸爸最后一次，他们说了些无关痛痒的安慰话，不为润滑人际关系，只因为我们都不擅告别。等到死亡真正到来时，却完全没有预想中的悲痛，而是一种奇异的不真实感。那天清晨，我接到老公的电话，他告诉我爸爸夜里去了。他和我妈 给爸爸擦洗、换衣，送爸爸上了殡仪馆的车。我整个人都恍惚了，对皮皮说：“你外公走了。”皮皮似懂非懂。我知道该去医院结算、销户口、登记火化，可心里仍像懵懂孩童一样，完全不理解“爸爸不在了”是什么意思。4从清晨呆坐到近中午，我才起身去机械地办事。窗外大雨滂沱，桌上的一本《南宋建筑史》还翻在昨晚临睡前读的 那页，杯子里的水凉了，人们陆续起床上班上学，一切秩序如常……我却已经是个没有爸爸的人。南京从来没有过这样如雨季的秋日。我抱着爸爸的骨灰盒上坟山，臂弯被未冷的 灰烬熨得发热，身上却给冷雨浇淋得寒气森森。出殡不许打伞，我躬身护住爸爸最后的温度。那天是我的生日，可是给我生命的那个人，却永远地离开了我。我带着一脚的雨泥，精疲力竭地回到家。皮皮羞涩地捧 出八音盒，那是她偷偷准备了 两个礼拜的礼物。她向陶艺老师定了盒芯，自己画了设计图，用软陶捏了个生日蛋糕状的八音盒。在身心俱冷的深秋雨夜里，我们母女依偎着，她把“祝你生日快乐”的音乐一次次放给我听，我慢慢地觉得暖和了……爸爸被飞快地推出告别厅，两扇铁门在我面前粗暴地关上，我拼命大喊“爸爸，一路走好”，喊声飘散在殡仪馆黑暗的走廊中，而我，还留在光明之中，努力生出羽翼，庇护着稚弱的生命。我想，这才是告别的喻义：每一个离去的人，都让我死去一部分，同时又生出新的部分。我将携着新我努力前行，认真地过好每一日，让沉淀在我生命中的你，像云层中隐隐的星群，闪亮一次又一 次。再见了，我爱的人。"
    },
    {
        "id":"1250",
        "img":"http://www.duzhe.com/uploadfile/2017/08/1725/201708172325356514.jpg",
        "img_num":"0",
        "title":"物种灭绝真的和你我无关吗",
        "date":"2017年08月30日 10时",
        "authour":"",
        "context":"如果把古生物的灭绝事件标在整个地球历史时间轴上，我们就会发现，物种灭绝其...",
        "url":"/index.php?v=show&cid=39&id=1250",
        "love":4,
        "favo":1,
        "comment":2,
        "favoed":1,
        "c_title":"文章",
        "type":"text",
        "content":"如果把古生物的灭绝事件标在整个地球历史时间轴上，我们就会发现，物种灭绝其实是一件很罕见的事情。而现在，我们隔三岔五就能听到某个物种灭绝的消息，这一速度已经远远高于地球历史上的平均水平。所以说，我们处在一个大灭绝时代，科学家们把它叫作第六次物种大灭绝。 那么，究竟是什么原因导致这场物种灭绝的灾难呢？50年之后不再有大堡礁澳大利亚东北海岸的大堡礁是世界上最长、最大的珊瑚礁群。它的面积非常大，如果把它放到地图上比较的话，它能够从英伦三岛一直延伸到意大利，从北京一直延伸到广州。这么巨大的一片珊瑚礁，其中生活的物种不计其数，保守估计也有数百万种，所以科学家称之为“海洋中的热带雨林”。然而，科学家已经预言，50年之后再也不会有大堡礁了。为什么呢？为了回答这个问题，我首先要 给大家介绍一个概念，叫作钙化者。所谓钙化者，指的是海洋中的一些植物和动物，它们能够把游离的钙离子和碳酸根离子结合在一起，形成碳酸钙。珊瑚就是一种钙化者，它用碳酸钙铸成自己的外骨骼，我们吃的螃蟹、虾、贝 壳，都是钙化者。还有很多我们看不见的钙化者，比如海蝴蝶，它生活在北极海洋中，是很多大型鱼类的重要食物来源。如果我们让海蝴蝶穿越到未来2100年的海洋中，它的命运会是什么样呢？2100年时，它那透明的、坚固的外壳会在45天之内变成软软的一团东西，最后彻底消失不见。为什么会这样？这是海洋酸化的结果。海洋酸化就好比是温室效应的孪生兄弟，它们同样都是由人类炼制石油，焚烧煤炭、木 柴时产生大量的二氧化碳造成的。二氧化碳融入海水之后，就会形成碳酸，而碳酸在一系列复杂的化学平衡支撑下，会使水体酸度上升。海洋酸化的后果就是会把钙化者溶解掉。所以，对钙化者来说，这就是一场灾难。海洋酸化以指数级速度上升你可能会说，这些都是推测，怎么证实呢？于是，科学家用不同的实验证明了这件事情。第一个实验，在意大利一个叫阿拉贡堡岛的地方展开。这个岛处在一个火山构造带上，为海水环绕，海底有很多缝隙，不断释放出二氧化碳气体，这些二氧化碳使周围的海洋环境变得非常酸。科学家在海底设置了一些网格，并清点每一个网格中不同海洋生物的物种数量。结果他们发现：离二氧化碳释放点越远的地方，海洋生物生活得越好；越靠近二氧化碳释放点，海洋生物的生活质量越糟；到了非常靠近二氧化碳释放点的地方，几乎没有海洋生物存在。所以说，海洋酸化对海洋生物来说肯定是一场灾难。另外一个重要实验叫作中型海洋生态系统实验。一个水族箱里有珊瑚、海葵，还有各种各样的热带观赏鱼。中型海洋生态系统实验，就是把这个水族箱放大到几百米乘几百米的规模，然后把它投入到海洋中去。科学家可以控 制其中某些条件，人为地制造某个特定条件下的海洋环境。这个中型海洋生态系统实验结果表明，当海洋的pH值达到7.8的时候，海洋生态系统将会崩溃。(海洋的pH值经常稳定在7.9—8.4—编者注）pH值7.8是一个什么概念？我们刚才提到2100年，如果我们人类维持现在的二氧化碳排放水平的话，到2094年的时候，全球海洋表层水体的pH值将会达到7.8。1885年，这个pH值是8.2；过了120年，到2005年时，这个数值略微下降了0.1，变成了8.1；但在今后90年内，这个数值将会下降0.3。所以说，现在整个海洋酸化的速度是以指数级上升的，情况非常危急。海鲜会从餐桌上消失也许有人会问，这些二氧化碳肯定是人类 排放的吗？有证据吗？当然有证据。科学家公布了全球大气中二氧化碳的含量变化。史前时期，二氧化碳含量的确在波动，但是这个波动水平范围较小，变化不大。当人类出现之后，二氧化碳含量一下提高了。仔细分析就会发现，人类文明刚刚出现的时候，二氧化碳含量还是维持基本平稳的，然而一个历史事件改变了它，让它迅速上升。那就是工业革命。1800年前后，正是发生工业革命的时候，我们人类一手造成了二氧化碳的大量排放。你可能会说，钙化者消失就消失吧，有什么影响呢？我们来看一下海洋中所有生物形成的食物网，你会惊奇地发现，处于食物链底端的几乎全都是钙化者。比如海蝴蝶、虾，还有各种浮游动物、浮游植物。我们可以想象，如果所有钙化者都消失了，到了2100年，处于食物链上层的海洋生物同样不会存活。顶级的捕食者是人类自己，所以我们现在吃的海鲜最终都会从餐桌上消失。物种灭绝并不是个案这听起来只是海洋生物的故事，离我们陆地上生活的人距离遥远，然而事情却没这么简单。有一种已经在野外全部灭绝的小动物叫作巴拿马金蛙，它生活在中美洲地区。是什么原因造成它的灭绝？据最可靠的研究，是由于一种真菌感染，造成了一种感染病。这种病还发生在蝙蝠身上。生病的蝙蝠鼻子上有一团白色粉末，这种病被称为白鼻病，目前在北美地区非常严重，导致相当多种类的蝙蝠濒临灭绝。如果一只蝙蝠带着白鼻病进入冬眠，等到来年春天的时候，整个洞穴里的蝙 蝠将全部死掉，没有一只能活着飞出来。 现在全球物种灭绝的情况非常严重。全球大概有 1/2 的两栖类物种、1/3 的淡水软体动物、1/4 的哺乳动物、1/5 的爬行动物、1/6 的鸟类，已经灭绝或者濒临灭绝。所以，物种灭绝已不是个案，而是蔓延于全球，波及海洋、陆地、天空，所有有生物的地方都在发生物种 灭绝。是什么原因造成了这么大范围的物种灭绝呢？除了海洋酸化、温室效应，还有乱砍滥伐、动物栖息地被破坏和碎片化，这些都会导致物种的灭绝。 还有一些大家根本想象不到的原因。刚才说的患白鼻病的蝙蝠，经科学家研究发现，它最早出现在美国中部的一个洞穴中。这个洞穴是一处旅游胜地，夏天，来自全球各地的游客都会来到这个洞穴参观，很可能是其中一名游客把某一种真菌带入这个洞穴，最终造成北美地区很多蝙蝠的灭绝。在史前时期，环境的改变是非常缓慢的。而当人类出现之后，环境改变的速度大大加快，甚至全球旅行也会给蝙蝠带来灾难性的物种灭绝。把大面积陆地表面还给大自然可能有人会问：我是环保主义者，一不吃肉，二不杀生，我上下班也不开车，物种灭绝跟我没有关系吧？其实，目前电能仍很大程度上依赖于煤炭的燃烧，只要你使用手机、电 器，就会造成大量二氧化碳排放，就是在制造温室效应。那么，我们该怎么办呢？退回到刀耕火种的时代可以解决问题吗？现在全球共有72亿人口，如果回到刀耕火种的时代，我们连肚子都填不饱，又怎么来保护环境？所以说，在我看来，唯一的解决之道，就是努力发展科技水平，通过一些高科技手段，让我们人类的居住地极大程度地收缩，但同时让我们能够舒适地生活。只有这样做，我们才能把大面积的陆地表面还给大自然，让它处于自然状态，让其中的生物能够好好繁衍下去。我想这可能是让我们人类和其他生物能够和平共处的一个解决途径。"
    },
    {
        "id":"1247",
        "img":"http://www.duzhe.com/uploadfile/2017/08/1745/201708171945462973.jpg",
        "img_num":"0",
        "title":"东京审判中的座次之争",
        "date":"2017年08月29日 20时",
        "authour":"",
        "context":"远东国际军事法庭是根据 1945 年 7 月中、 美、苏、英四国敦促日本...",
        "url":"/index.php?v=show&cid=39&id=1247",
        "love":1,
        "favo":1,
        "comment":2,
        "favoed":1,
        "c_title":"文章",
        "type":"text",
        "content":"远东国际军事法庭是根据 1945 年 7 月中、 美、苏、英四国敦促日本无条件投降的《波茨 坦公告》，对战犯“将处以法律之裁判”的承诺 设立的，除庭长外，还有中、英、美、加等十 一国的法官。作为“世界四强”之一的中国， 派出拥有芝加哥大学法学博士学 位的四十二岁法官梅汝璈。法庭开庭前，十一名法官齐集东京，只有一人比梅汝璈年 轻。为此，梅汝璈一到东京便蓄起上唇胡须，并因此被各国记者 称为“小胡子法官”。到齐之 后，大家首先关注的是法庭上的 座次。庭长，业经盟军最高统帅 麦克阿瑟指定，由澳大利亚德高 望重的韦勃法官担任。庭长当然 居中座，庭长右手的第一把交椅 似乎已属美国法官，庭长左手的第二把交椅属 于谁呢？法官们各执一词，展开热烈讨论。当时的中国虽号称“世界四强”之一，可 国力不强。“若论个人之座位，我本不在意。但 既然我们代表各自国家，我还需请示本国政 府。”梅汝璈的头一句话就让人吃惊，若法官们 各自请示本国政府，何时才能讨论出个结果 来？梅汝璈接着说，“另外我认为，法庭座次应 按日本投降时各受降国的签字顺序排列才最合 理。首先，今日系审判日本战犯，中国受日本侵害最烈，而抗战时间最久，付出代价最大。因此，有八年浴血抗战历史的中国理所应当排 在第二。其次，没有日本的无条件投降，便没 有今日的审判，按各受降国的签字顺序排座， 实属顺理成章。”梅汝璈说到这里略一停顿，微 微一笑说，“当然，如果各位同 人不赞成这一办法，我们不妨找 个体重测量器来，然后以体重之 大小排座。体重者居中，体轻者 居旁。 ” 各国法官忍俊不禁。庭长韦 勃笑着说：“你的建议很好，但 它只适用于拳击比赛。 ” 梅汝璈回答：“若不以受降 国签字顺序排座，那还是按体重 排好。这样，纵使我被置末座亦 心安理得，并可以此对我的国家 有所交代。一旦他们认为我坐在边上不合适， 可以调派另一名比我肥胖的人来替换我。”他的 回答引得法官们大笑。 开庭前一天预演时，庭长突然宣布入场顺 序为美、英、中、苏、法、加……梅汝璈立即 对这一决定表示抗议，并随即脱去黑色法袍， 拒绝登台“彩排”。他说：“今日预演已有许多 记者和摄影师在场，一旦明日见报便是既成事 实。既然我的建议在同人中并无很多异议，我 请求立即对我的建议进行表决。否则，我只有 不参加预演，回国向政府辞职。”庭长召集法官 们进行表决。最后，预演推迟了半个多小时， 但入场顺序和法官座次已按日本投降书各受降 国的签字顺序美、中、英、苏、加、法……一 一排定。 1946 年 5 月 3 日，远东国际军事法庭宣布 开庭，在摄影机、照相机的灯光照射下，十一 国法官依次登上审判台，梅汝璈为中国争得了法官席上的第二把高背座椅，也为中国在国际 舞台上争得了地位和荣誉。"
    },
    {
        "id":"1245",
        "img":"http://www.duzhe.com/uploadfile/2017/08/0300/201708031100349192.png",
        "img_num":"0",
        "title":"长寿之乡不在深山",
        "date":"2017年08月15日 10时",
        "authour":"顾 怡",
        "context":"想要活得更久一点，是人之常情。所以“长寿之乡”的名头，当然是吸引人的。近...",
        "url":"/index.php?v=show&cid=39&id=1245",
        "love":2,
        "favo":0,
        "comment":1,
        "favoed":0,
        "c_title":"文章",
        "type":"text",
        "content":"想要活得更久一点，是人之常情。所以“长寿之乡”的名头，当然是吸引人的。近来，相继有媒体报道了蜂拥至广西巴马的中老年人群体。由于这些“养生客”们，交通不便的巴马每年能吸引近 400 万人次的游客，房价过万。各种以养生为名的生意或骗局，不可胜数。许多老人去巴马抢“长寿圣水” ，希望喝了之后有病治病，没病健身。你心动了吗？先做一个选择题。以下哪个地方的人最长寿？A。上海；B。北京；C。香港；D。广西巴马。选 D 的同学得庆幸一下这不是高考题。根据相关统计数据，以预期寿命而言，上海82.75 岁，北京 81.35 岁。而著名的长寿之乡广西巴马呢？76 岁。与全国人均预期寿命持平。但以上都不是正确答案。以生活节奏快、工作压力大闻名的现代都市香港，就最新的统计而言，已经打败了著名的长寿国度日本，以男性预期寿命 81.2 岁、女性预期寿命87.3 岁，夺得全球人均预期寿命最长的桂冠。正确答案选C。当然，也有同学可能会说，平均寿命这个事情，还是受很多因素影响的；巴马每10 万人中就有 29.35 名百岁老人，还是很牛的。事实上，香港每 10 万人中的百岁老人有52.49 名，比巴马高了79%。考虑到香港较早就建立起比较完整的人口档案，百岁老人数目是较为可靠的。而类似巴马山区这样的地方，年长人士的档案大多无迹可考，人口普查中的相关数据来源只能以入户访谈调查得出，可靠性上多少要减一点分。上海和北京的百岁老人数目，以总人口而言倒确实不算多。不过考虑到两地的人口爆炸性增长及外来人口的大批涌入，都是近 30 年的事情，倒也情有可原。据此看来，真要说长寿之乡的话，比起久负盛名的巴马，香港还更实至名归一点。然而中老年养生爱好者们，似乎不怎么热衷去香港探究长寿秘诀。问题就在于，香港人长寿、上海人长寿、北京人长寿这个事实一点儿也不可爱，这些城市太现代了，没法包装成有神秘感的地方，很难炮制出长寿秘方让人信奉不疑、口耳相传。也没有人相信搬去这些城市，或吃了这些城市的什么东西，就可以治病或长寿。香港缺水，每年还要从广东东江引水，但没见有人把东江水包装成“长寿圣水”来兜售。大城市的人为什么更长寿？首先，长寿最重要的是营养。营养均衡充分，是人能够活到天年的基本前提。这一点对预期寿命的提高贡献是最大的。其次，是卫生防疫。小时候能打上各种疫苗，免于早夭；能喝上清洁的自来水，享有清洁卫生的居住环境，养成有利于防疫的生活习惯，切断时疫的传播途径。这一点对预期寿命的提高贡献也不小。最后，有更多更好的医疗资源。在大城市，生了大病后能得到及时合理的治疗。不过，这一点对预期寿命的提高反而是最小的。看吧，长寿之道一点儿也不神秘，说到底是经济发展的一个自然结果。大城市是一国之内经济最发达的区域，其居民最为长寿，也在情理之中吧？"
    },
    {
        "id":"1246",
        "img":"http://www.duzhe.com/uploadfile/2017/08/0359/201708031059076463.jpg",
        "img_num":"0",
        "title":"我们的英雄我们安葬",
        "date":"2017年08月15日 10时",
        "authour":"王树增",
        "context":"发现日军绕道南下后，张自忠立即率部开始追击。被张自忠死缠不放的日军，是企...",
        "url":"/index.php?v=show&cid=39&id=1246",
        "love":8,
        "favo":1,
        "comment":0,
        "favoed":1,
        "c_title":"文章",
        "type":"text",
        "content":"发现日军绕道南下后，张自忠立即率部开始追击。被张自忠死缠不放的日军，是企图向南集结的第三十九师团。此时，张自忠完全可以不去追击，因为他的阻击任务已经完成。日军已经知道决心与他们死战到底的中国军队将领是谁了。日军通信部队截获了重庆与第五战区之间的电报，也截获了张自忠发给蒋介石的电报。5 月 16 日晨，日军第三十九师团在扫荡圆沟（宜城东北约一公里）附近山地，九时接到他们通信部队的通报说“敌三十三集团军总部即在圆沟” 。第三十九师团接到这一情报，顿时紧张起来，黄昏前向三十三集团军总部（即张自忠部）发动了决定性打击，欲将其消灭。日军第三十九师团掉头转身，对张自忠部完成了战术包围。张自忠顿陷绝境。张自忠部兵力单薄，没有后援，无法构筑纵深阵地，狭窄的前沿后方就是总指挥部。日军第三十九师团师团长村上启作决定抓住这一难得的战机，集中了五千多兵力以及所有的火炮，向张自忠部的阵地发动了凶猛的合围。调集部队增援，至少需要半天，如果即刻撤离，也许尚可冲出去，但临阵脱逃是张自忠誓死不能的。为坚持到增援部队抵达，张自忠指挥少量部队死守阵地。残酷的战斗没有持续多久，阵地四周的小高地便相继失守。那些还活着的中国官兵知道总司令就在身后的小山包上，于是纷纷向总指挥部靠拢。而张自忠身处的小山包，在日军的攻击下已尸体遍布，张自忠左臂负伤仍立于山头督战。日军的又一阵弹雨过后，张自忠胸部中弹，血流如注。他倒下了。日军向山顶蜂拥而来。之前，张自忠把他的卫队全部派往一线阵地，此时身边只剩下始终不肯离去的高参张敬。张敬用手枪射倒几名登上山包的日军，随即被后面冲上来的日军用刺刀刺倒。一颗子弹再次射入张自忠的腹部。一名日军士兵冲上来，用刺刀向张自忠刺去，张自忠突然挺立起来，试图抓住日军士兵的刀刃。另一名日军士兵的刺刀凶狠地刺入了他的身体。张自忠永远地倒下了。日军士兵开始检查尸体，没有任何可以证明身份的东西。一名日军少佐上来仔细检查，终于发现了一支钢笔，钢笔上刻着“张自忠”三个字。日军第三十九师团参谋长专田盛寿闻讯赶来，因为他认识张自忠。他与张自忠是日本陆军士官学校的同期同学，他对张自忠的印象是： “眼光远大，为人温厚，威望极高。 ”专田盛寿跪在地上，为张自忠整理了破碎的军衣，然后命令下属用担架将其遗体抬下山埋葬。日军将尸体抬至三十余里之陈家集附近，将尸体洗净，用布裹好，备棺埋葬，用木牌作标志，上书“英勇上将张自忠灵”等字样，并向灵墓敬礼。张自忠，抗日战争中国阵亡的第一位集团军总司令。第三十八师和第一七九师官兵得知噩耗后，当夜不顾一切地向日军第三十九师团司令部后山发动袭击，为的是抢回张自忠的遗骸。日军的记载是： “当夜即被数百中国兵采取夜袭方式而取走。 ”张自忠的遗骸被中国军民重新洗净，换上整洁的内衣和军装，军装上佩挂着上将领章和短剑，装入一副贵重的楠木棺材里。灵柩运抵宜昌后，民生轮船公司派专轮护送前往重庆，一路经过巴东、巫山、云阳、万县、忠县、涪陵等地。所经之处祭祀的供桌绵延数里，祈愿的香火缭绕不绝，中国百姓在长江岸边长跪不起。5 月 28 日，灵柩抵达重庆，蒋介石臂挽黑纱立于江边迎灵。此时轰炸重庆的日军战机飞临上空，防空警报长鸣，但重庆全城无人躲避。百姓们把盛满手擀面条的大碗高举过头顶，这是他们为张自忠做的一碗送其远行的北方饭。时年 50 岁的张自忠，16岁那年由母亲做主，与山东老家一位名叫李敏惠的 17 岁女子结婚。婚后数十年中，两人互敬互爱，相濡以沫。得知丈夫殉国后，李敏惠从容料理好家事，绝食而死。蒋介石通电全军，认为张自忠以身殉国之举，不但令全国百姓认知了曾“为全国人民所不谅”的他，且其所作所为更不是一般人能够做到的：……迨抗战既起，义奋超群，所向无前，然后知其忠义之性，卓越寻常，而其忍辱负重，杀敌致果之概，乃始大白于世。夫见危授命，烈士之行，古今犹多有之。至于当艰难之会，内断诸心，苟利国家，曾不以当世之是非毁誉乱其虑，此古大臣谋国之用心，固非寻常之人所及知，亦非寻常之人所能任也……不苟私利的献身精神，对于中华民族的尊严来讲，永远都如金子般宝贵。因此，张自忠的死，成为国人心头难忘的痛。这就是这片国土上至今以“张自忠”命名的城市街道如此之多的原因。"
    },
    {
        "id":"1218",
        "img":"http://www.duzhe.com/uploadfile/2016/10/1210/201610121110049976.jpg",
        "img_num":"0",
        "title":"因为不存在，所以更怀念",
        "date":"2017年01月09日 19时",
        "authour":"",
        "context":"古时候交通运输落后，游子在外，一封信几个月后才能送到家中，而这延迟的时间...",
        "url":"/index.php?v=show&cid=38&id=1218",
        "love":215,
        "favo":14,
        "comment":12,
        "favoed":14,
        "c_title":"图书",
        "type":"text",
        "content":"看到一则新闻，题目是《“中国最大邮筒”北岸九号码头邮筒将拆》。本来作为中国人，拆哪里都不会奇怪，只是新闻看下去，对这个大邮筒的设立很感兴趣。原来，这个邮筒是广州亚运会时修建的，号称能容纳500万封信，原计划邮筒将在30 年之后开启，信件也会在30 年后寄出。这个巨大绿色容器，将时间舒展拉长。我们一句话说出，30年后才会到达对方的耳朵。不论是告白还是忏悔，感谢还是道歉，到那时，寄信者和收信者都早已步入不同的人生轨迹。一封从过去寄来的信也许会打乱一个人的生活，但更多的可能只是让回忆重又翻滚，而看完信后，无论是遗憾还是无奈，后悔或是感动，一切大都无可改变。正因此，才有了一种微微的悲凉和美意。话说寄信这件事本身就和时间关系深厚。古时候交通运输落后，游子在外，一封信几个月后才能送到家中，而这延迟的时间和等待，正一点点地加重乡愁滋味，如此才会有“家书抵万金”的抒怀，才会有那么多诗人，走向远方，怀念故乡。时间让写信和寄信这件事变得有了重量和质感，有了温度。当然，写信已经是上个世纪的行为，快捷的通信技术让我们和亲人、朋友之间的联系更为方便，但也让一种古老且美好的交流方式随之走进历史。特别是当你读到一本好的书信集时，不自觉便会产生给远方故友写信的冲动，但最后往往什么也没有做。我们常见到的书信集，比如《两地书》，比如《亲爱的安德烈》，比如《爱眉小札》，比如最近新出的几本张爱玲通信集，不是亲人之间，就是情人或者友人之间，因为这些关系中才有情愫牵扯，才会有动人的体贴和关怀，有我们所愿意见到的剥去现实外壳的人心。但还有一本被称为读书人圣经的书信集不在此列，写信双方此前完全不相识，而且最后也没能见面。但这一段长达二十年的书信往来，不仅在他们的生命中无法抹去，在世界范围内的书信文学作品中都占有重要地位。这就是著名的《查令十字街84号》。1949 年10 月5 日，美国女作家海莲因忍受不了纽约昂贵庸俗的古旧书店，便按照《星期六文学评论》上的地址，给位于伦敦查令十字街84 号的马克斯与科恩书店写了一封信，求购一些绝版图书。这是一次普通的邮购订阅，还记得贝塔斯曼吗？差不多就是这样吧。很快书来了，海莲喜欢得不得了，双方来往逐渐增多，但也都是买书和寻书的正常通信。海莲是个连付账和找零都搞不清楚的美国女人，而且脾气颇直。马克斯与科恩书店的经理弗兰克除了无微不至地满足她的购书要求外，还得为她准备英镑和美元两种发票。如此贴心服务和交往日深，写信时偶尔也会夹带一些生活琐事。五十年代初期的英国，百废待兴，物资实行配给制。海莲从美国给书店的店员们寄来火腿、鸡蛋和香肠。弗兰克在英国各地奔波，为海莲寻觅难得一见的珍本。这种交换让彼此的关系更进一步。日子一天天过去，写信也真的融入到生活之中。海莲想要去伦敦看看书店看看弗兰克，但却因为牙痛而未能成行。最后她收到一封信，被告知：弗兰克于1968 年12 月22 日病逝。接到信，海莲赶到查令十字街84号，终于走进了这个即将被拆迁的马克斯与科恩书店，可是与她通信的人已不在。此时，距离她第一次给这里写信，已经过去了二十年。这样的故事因为跨越时间、空间但最后却缘锵一面的遗憾成为永恒。读书人谁不希望有这样一家能满足一切要求的书店，有一个可以帮助自己找书并且交流心得的掌柜？查令十字街84号，现在的店面已是一家酒吧，但每年仍然有无数从世界各地赶去朝圣的读者，想要更为接近地感受这个故事。因为已经不存在，所以更加被怀念。就像每年的四月一日，大家不约而同地想起张国荣，爱书的人们一代又一代，也一定不会忘记这一段深浅相宜的交往。"
    },
    {
        "id":"1238",
        "img":"http://www.duzhe.com/uploadfile/2016/10/2050/201610201050519400.jpg",
        "img_num":12,
        "title":"乐活｜好玩儿的影子",
        "date":"2016年10月20日 10时",
        "authour":"",
        "context":"Vincent Bal是一位来自比利时布鲁塞尔的电影导演。2015年4月...",
        "url":"/index.php?v=show&cid=43&id=1238",
        "love":4,
        "favo":1,
        "comment":1,
        "favoed":1,
        "c_title":"视觉",
        "type":"img",
        "content":"GGGGGGGGGGGGGGGGGGGGGGG"
    },
    {
        "id":"1237",
        "img":"http://www.duzhe.com/uploadfile/2016/10/2039/201610201039066852.jpg",
        "img_num":"0",
        "title":"人物 | 鲁迅与朱安：在你的生命中，我将孤独地老去",
        "date":"2016年10月20日 10时",
        "authour":"",
        "context":"“ 我好比是一只蜗牛，从墙底一点一点往上爬，爬得很慢，总有一天会爬到墙顶...",
        "url":"/index.php?v=show&cid=39&id=1237",
        "love":48,
        "favo":28,
        "comment":9,
        "favoed":28,
        "c_title":"文章",
        "type":"text",
        "content":"朱安，这个名字许多人听到甚是惋惜，倘若不是因为鲁迅，那她就是当时旧社会一个普通极了的女人，没有人会侧目于她，但她偏偏是鲁迅先生的原配夫人，却也是一位悲苦的女人，她和鲁迅的婚姻之路像极了胡适与江冬秀，然而，她却没有江冬秀那样的好运气和魄力，终究在这场婚姻中退下阵来，最后孤独地老去。一九零六年的夏天，烈日当照，日本仙台的夏季让人燥热难奈，这时的鲁迅突然接到了一封来自老家的电报：“ 母病速归。”寥寥几字，却让鲁迅心中顿时紧张，焦虑笼罩在他的心间，母亲那苍老的容颜无时无刻不浮现在他的眼前，至此他再也按耐不住自己的焦虑，于是匆匆回到了绍兴的老家。然而，他看到的不是家中弥漫的悲伤之情，不是家人的抽搐哭泣，而是欢天喜地的热闹非凡，搭舞台贴窗纸，家人忙里忙外嗨的不亦乐乎。看着眼前这喜庆的一切，鲁迅明白了，自己被坑了。他知道家里急着把他骗回来是干嘛，早些时候家里就给他说了一门亲事，那时候的他还在南京念书，鲁迅一直拖着，家里一直催着，尽管鲁迅反复说了还是让那位姑娘另嫁人为好，但如今看来自己是逃不过了。看着家里人忙前忙后，每个人的脸上洋溢着灿烂的笑容，看着母亲见到自己到来的欢喜之情，他顿时没了脾气，既然木已成舟，那只能接受，鲁迅对自己的母亲是很看重的，连笔名都是取自母亲的姓。面对这突如其来莫名其妙的一切，鲁迅和胡适发出同样的感慨：这是母亲送的苦涩的礼物。这位姑娘就是朱安，她出身平常只因周家老太太见其听话脾气温顺才有意谈亲，在绍兴老家亲戚们都称朱安为安姑，按年龄算她还比鲁迅大上三岁。这场婚姻对于她来说，这位周家的少爷自然是欢喜中意的，也就没得说了。一九零六年七月六日，鲁迅与从未谋面的朱安成婚，这注定是一场无情无爱的婚姻。这一切，才刚开始。婚礼上的鲁迅不吵不闹，乖乖的走完了所有的婚礼流程，装了一条假辫子，穿上了新郎服，这可把家里人惊着了，在场所有的人都是严阵以待的，要知道这位大少爷是留过洋啃过黄油面包的，哪会这么乖乖就范居然不反抗，之前还生怕他会闹个天翻地覆，然而鲁迅的顺从让大家颇为失望。从知道真相的那一刻起就已心如死灰，又何必挣扎坏了大家的兴致。想必这就是鲁迅当时的心境吧。为了这场婚礼，朱安的娘家人也是费心费力，知道鲁迅不喜欢缠足的小脚女人，所以在上花轿之前给朱安换了一双大的绣花鞋，为了能穿的合脚往鞋子里面塞了很多棉花，然后在花轿到的时候，由于花轿比较高朱安一时踏空，脚没踩到地面绣花鞋却掉了出来，这下就露陷了，小脚也就暴露了出来，这让迎亲的鲁迅看到甚为尴尬。当时也管不了这么多，周家老太太只希望赶紧完婚，了却一桩心愿。慌乱之中绣花鞋还是穿回了朱安的脚上，看着新娘从花轿里走了出来，矮小的身材，松垮的新娘服，一切显得是那样不和谐，在揭开新娘那红色的头盖，看到她面目的时候，鲁迅第一次见到了朱安的面容，此前他从未见过。脸型修长，面色黄白，上额突出，下颏尖，鲁迅看完心里估计崩溃了，以前在媒妁之言的时候听闻新娘的确不怎么漂亮，但具体看到又想着自己往后要与她同床共度余生，别是一番滋味在心头。洞房花烛夜的时候，鲁迅没有越雷池半步，没有任何行为，碰都没碰朱安，在床上辗转反侧彻夜难眠，身旁的朱安多次轻轻的说：睡吧。然而，他只有沉默。“ 这是母亲给我的一件礼物，我只能好好地供养她，爱情是我所不知道的。”说出这句话的鲁迅，心中是有多少苦涩。对于朱安，这又何尝不是痛苦和折磨呢。天亮之后，鲁迅便早早起床，仿佛身边的这个女人和自己没有任何关系，第二天第三天他都是在母亲的房中看书到深夜，然后静静的睡去。孤独落寞的朱安在新房中流着眼泪，这种滋味想必只有张幼仪能懂。她也会做着各种的揣测，她也会为自己的往后生活做出设定。这一切，都让她不知所措，深深绝望。那种自责、孤独无助笼罩着这位新娘。第四天，鲁迅便和二弟周作人及几个朋友启程东渡日本，这一走就是三年。一九零九年八月，鲁迅结束了自己的日本留学生涯归国，先在杭州一所师范任教，后来回到了绍兴，任绍兴浙江省立第五中学教务长，后又任绍兴师范学校校长，然而鲁迅的归来并没有改变他与朱安之间的距离，哪怕是那段时间鲁迅人在绍兴，但他很多时候是住在学校，哪怕是回家也是蜻蜓点水一般，刻意与朱安保持着距离。他和朱安依旧是路人，两个之间隔着无限的距离感，朱安就像周家的佣人，勤勤恳恳的尽着妇人的本分，鲁迅也不打不凶不赶不骂，虽有夫妻之名，却无夫妻之实。一九一二年初，时任国民政府教育总长的蔡元培邀鲁迅到教育部工作，后来随着临时政府前往北平，鲁迅也孤身一人前往赴任，开始了长达十四年在北平的生活。朱安只能留在绍兴老家，照顾周家老太太，这段时间长达七年，直到一九一九年鲁迅把她们接到了北平，他们的生活才又开始有了交集。在这七年的时间里，鲁迅把自己沉浸在浩瀚的书海，让自己忘却这些世俗的烦心事，虽有苦闷却也快活，一九一九年十一月，鲁迅才在北京西直门内公用库八道湾置了一套院子，共花了三千五百元钱，来源主要是他还向朋友借了钱加上自己的积蓄和卖了老家房子凑起来的，其实当时鲁迅的薪水是非常可观的，不过后来教育部经常拖欠薪水导致鲁迅还时常借钱度日，这也让他脾气暴躁了不少。住在了八道湾十一号，开始了新的生活。这是一个三进院，分为内中外三院，内院住了两个兄弟周作人和周建人，中院留给了母亲和妻子朱安，而鲁迅自己则住在了外院，按理说一大家的人住在一起应该其乐融融，感情融洽，然而并不是，鲁迅对待朱安的态度没有什么改变，依旧冷漠，两人不同房不同聊，平日里除了必要的交流以外听不到任何的亲密交谈，更谈不上夫妻之间的情趣依偎，鲁迅还时常冲朱安发脾气，嫌她做的饭菜不合口，缝的衣服不合身，反正就是怎么闹腾怎么来。当你厌恶一个人，她做什么都是错的。哪怕是出现在视线里，什么都不做，都是错。一九二三年，鲁迅与二弟周作人发生矛盾，兄弟从此不再往来，这也是一团乱事，主要是关于周作人的日本太太羽太信子与鲁迅之间的一些生活矛盾，这里不详叙述。后来鲁迅问朱安是愿意回娘家还是跟着自己搬出，朱安义无反顾的选择了后者，辗转他们又住到了砖塔胡同二十一号，关于这部分的生活记忆主要是他们家当时的邻居俞家人写的比较多，特别是俞家三姐妹中的俞芳披露的更为详细。“ 大师母个子不高，身材瘦小；脸型狭长，脸色微黄，前额、颧骨均略突出，看上去似带几分病容。眼睛大小适中，但不大有神，而且有些下陷，梳发髻。脚缠得很小，步履缓慢不稳。她当时虽只有四十多岁（比大先生大两岁），可是穿着打扮比较老式，除夏天穿白夏布大襟短衣，下系黑色绸裙外，其他季节的衣服都是色泽较暗的，朴素整洁。从外形看，是旧式妇女的典型模样。平日少言寡语，少有笑容。”在砖塔胡同的日子，鲁迅和朱安依旧是分开居住，家里的钱财交由朱安打理，有时候周老太太会来小住几日，但大部分时间两人还是大眼瞪小眼，各过各的，连换洗衣服都是用两个不同的箱子来表达，鲁迅把要换洗的衣服放到箱子上，朱安洗好后放到另一个箱子，鲁迅就知道洗好了然后拿去穿。尽管鲁迅这样冷漠的对待朱安，但她还是很关心鲁迅的身体，她知道鲁迅的烟瘾很重，经常深夜听到对门房间里传来咳嗽的声音，心里也万分不好受，等到天明鲁迅走后，朱安会偷偷地看一看鲁迅留下的痰迹里的血丝有没有增加。朱安是成长在旧社会的家庭，不懂得何为民主何为女性独立，只知道从嫁入周家的那天起，生是周家人，死是周家鬼，无论鲁迅如何冷落她，她依旧勤俭持家，洗衣做饭，她亲切的称鲁迅为大先生，生怕越了他心中的界，一切都那样的小心翼翼，虽说鲁迅对朱安冷漠，但当朱安身体不适的时候，鲁迅还是会雇人力车送她到医院，还扶着她上下车带她去看病。“ 周先生对我不坏，彼此间没有争吵。”没有争吵才最可怕，因为，心死了也就懒得吵了。冷漠，最是伤人心。他们在砖塔胡同的住处算是借住，算不得自己的房子，自然有些不自在，后来鲁迅咬咬牙置了一套房子，属于他自己的房子，于是在一九二四年的五月，鲁迅和朱安就住进了阜成门内西三条胡同二十一号，后来把周老太太接来居住，这样算是给孤独的朱安带来了一丝慰藉。“ 爱情是什么东西？我也不知道。中国的男女大抵一对或一群——一男多女地住着，不知道有谁知道。”看到这里，你会为朱安打抱不平，甚至觉得鲁迅太过残忍，既然不爱，又何必要这样把朱安留在周家，给她这样的无爱的痛苦，可以选择把她送回老家另嫁或者其他自由的方式。其实这个问题那时候鲁迅身边就有不少的朋友出过主意，但鲁迅都没有接受，思量估计主要有两点：一，旧社会的女子如果被夫家送回娘家，那就意味着丧失了再嫁的可能，会被旁人认为是没有尽到义务被夫家抛弃了的，是没有人家敢再娶的。二，哪怕回了娘家，也是有失颜面的事情，在族人面前会一辈子被人指指点点，丝毫没有地位，又谈何生存。三，鲁迅很明白朱安的不幸不是他能控制的，朱安没错，是自己当时软弱，良心上是无法责备于她，甚至还深深怀有愧疚。朱安自己也是不会选择远离鲁迅的，无论自己在周家是何地位，鲁迅如何待她，她认定了的，就不会改变。当然，鲁迅也不会为了体谅朱安而封闭自己的感情世界，他像一只放飞的鸟，在无际的天空寻找自己的那份爱，直到他认识了许广平。那是一九二五年的三月。初春时节，春意盎然。那一年，鲁迅四十五岁，许广平二十七岁。直到一九二六年八月，鲁迅决定与许广平离开北京南下到上海定居，往后也并未结婚。当时的朱安也没有表示反对，她尊重大先生的选择，只留下她和周老太太在北京，朱安一直照顾着她，直到一九四三年周老太太去世，此后，北京，只剩朱安一人孤苦地生活着。三年后的一九二九年，鲁迅与许广平的儿子周海婴出世，听闻消息的朱安高兴不已，虽然自己此生未能给大先生留下子嗣，但听闻心中难免欢喜，她也把周海婴当做自己的儿子来看待，这样自己死后，总有个人能给自己烧点纸，这也算得是个念想。“ 我好比是一只蜗牛，从墙底一点一点往上爬，爬得很慢，总有一天会爬到墙顶的。可是现在我没有办法了，我没有力气爬了。我待他再好。也是无用。”晚年的朱安明白了自己的这一生，明白她与鲁迅相行了一辈子，也只能是平行线，此生没有相交的可能，她终其一生，都不会是那个与鲁迅对饮畅谈的女子。爱一个人是很卑微很卑微的，低到尘埃里，或是固执的开了花，或是被对方扬了沙。一九三六年十月十九日，鲁迅先生病逝，消息传回北京，听闻之后的朱安悲痛不已，几次想要南下给大先生料理后事，毕竟她是正室。然而事与愿为，当时周老太太已经年逾八十，身体也一直不好，需要朱安的陪伴和照顾。最后朱安选择在南屋给鲁迅设置了灵堂，为鲁迅先生守灵，南屋曾经是鲁迅的书房，有鲁迅在北京生活的点点滴滴。“ 她穿着白鞋白袜，并用白带扎着腿，头上挽着一个小髻，也用白绳束着，眼泪盈眶，哀痛之意流露无遗 ”。鲁迅逝世后，朱安的生活成了问题，以前都是有鲁迅照顾接济，如今斯人已逝，朱安的生活费用则由许广平接济，每月汇款至北京。关于这点朱安甚是感激，当时也有很多鲁迅生前的好友们表示愿意接济朱安的生活，但她都拒绝了，其中包括鲁迅的二弟周作人，因为她知道兄弟两个之间的关系闹僵了。“ 许先生待我极好，她懂得我的想法。她肯维持我，不断寄钱来，物价飞涨，自然是不够的，我只有更苦一点自己，她的确是个好人。”但面对战争的动荡和物价飞涨，原定的那些抚养费显得杯水车薪还时常中断，所以朱安的生活十分清苦，每天只能吃点窝窝头，青菜寡汤，然后自己做点腌菜。这导致晚年朱安只能卖掉一些鲁迅的藏书，勉强度日，但这引起了许广平和鲁迅生前好友的警觉，所以在一九四四年的时候，按照许广平的委托，鲁迅的学生宋琳带着从上海赶来的唐弢与刘哲民，一同去拜访朱安，希望能妥善的保管这些遗物，但朱安一时情绪激动地说道：“你们总说鲁迅遗物，要保存，要保存！我也是鲁迅遗物，你们也得保存保存我呀！”这句话真是如刀一般割在每个人的心房，字字珠玑，最后在旁人动之以情晓之以理的说服下，特别是朱安知道许广平在上海受到的严刑拷打之后，心就软了下来，此后也就不提卖藏书之事了，同时还把这些遗物的继承权全部交给了周海婴。一九四六年十月，许广平为了整理鲁迅的文稿来到了朱安的住处，这离鲁迅离开已经二十年，许广平见到了风烛残年的朱安，朱安也望着许广平，两人竟也说不出话了。二十年，是非恩怨早已在时光里被磨平。二十年，斯人已逝留得回忆又何必耿怀。一九四七年六月二十九日，朱安在北京的住处去世，前一天的时候，鲁迅的学生宋琳去看望朱安，那时的她已不能起床，但神态清醒，她泪流满面地向宋琳说道：请转告许广平，希望死后葬在大先生之旁。另外，再给她供一点水饭，念一点经。她还说，她想念大先生，也想念许广平和海婴。最后事与愿违，朱安葬在西直门外保福寺的一片私地，没有墓碑没有题字，仿佛这个世界，她不曾来过。朱安的一生，是悲剧的一生，如她自己说：鲁迅与她不好，她想好好地服侍他，一切顺着他，将来总会好的。然而一切都不会好，只会越走越远，她就这样在岁月中蹉跎了自己，就像那只蜗牛，一点一点的往上爬，她相信总有一天能爬到墙顶，走进鲁迅的心里，但鲁迅终究不是胡适，朱安也不是江冬秀，她的顺从和坚守让她失去了逆袭的土壤，鲁迅要的是白玫瑰，而她拼尽余生的力气，终究也没能成为他心口上的一颗朱砂痣。"
    },
    {
        "id":"1215",
        "img":"http://www.duzhe.com/uploadfile/2016/10/1749/201610171549145420.jpg",
        "img_num":31,
        "title":"视觉 | 大师陨落 ： 著名法国摄影师马克•吕布逝世",
        "date":"2016年10月17日 15时",
        "authour":"",
        "context":"如果一个从火星上下来的人，或者一个从公元三世纪来的人问我，二十世纪的地球...",
        "url":"/index.php?v=show&cid=43&id=1215",
        "love":5,
        "favo":1,
        "comment":2,
        "favoed":1,
        "c_title":"视觉",
        "type":"img",
        "content":"GGGGGGGGGGGGGGGGGGGGGGG"
    },
    {
        "id":"1221",
        "img":"http://www.duzhe.com/uploadfile/2016/10/1243/201610121143333592.jpg",
        "img_num":16,
        "title":"视觉 | 90后姑娘画了一群无脸人像，让中国风美出新高度！",
        "date":"2016年10月17日 15时",
        "authour":"",
        "context":"很多人说她的作品：“画风清奇，仙气十足。”她自己给这群人物取了个名字“无...",
        "url":"/index.php?v=show&cid=43&id=1221",
        "love":19,
        "favo":8,
        "comment":5,
        "favoed":8,
        "c_title":"视觉",
        "type":"img",
        "content":"GGGGGGGGGGGGGGGGGGGGGGG"
    },
    {
        "id":"1228",
        "img":"http://www.duzhe.com/uploadfile/2016/10/1747/201610171547289750.jpg",
        "img_num":40,
        "title":"俄罗斯插画师Alex Andreyev：梦的艺术",
        "date":"2016年10月17日 15时",
        "authour":"",
        "context":"Alex从事绘画、图形设计的工作已有20多年，他的作品风格是对超现实主义...",
        "url":"/index.php?v=show&cid=43&id=1228",
        "love":6,
        "favo":3,
        "comment":2,
        "favoed":3,
        "c_title":"视觉",
        "type":"img",
        "content":"GGGGGGGGGGGGGGGGGGGGGGG"
    },
    {
        "id":"1236",
        "img":"http://www.duzhe.com/uploadfile/2016/10/1744/201610171544542630.jpg",
        "img_num":20,
        "title":"视觉 | 这些照片~~拍得真是时候！",
        "date":"2016年10月17日 15时",
        "authour":"",
        "context":"极致的巧合，堪称完美，这些照片拍的太是时候了!...",
        "url":"/index.php?v=show&cid=43&id=1236",
        "love":4,
        "favo":0,
        "comment":4,
        "favoed":0,
        "c_title":"视觉",
        "type":"img",
        "content":"GGGGGGGGGGGGGGGGGGGGGGG"
    },
    {
        "id":"1235",
        "img":"http://www.duzhe.com/uploadfile/2016/10/1700/201610171500589068.jpg",
        "img_num":"0",
        "title":"话题｜十一出行是一种什么样的感觉？",
        "date":"2016年10月17日 15时",
        "authour":"",
        "context":"1再大的胸都挤成A了@杨三郎2往前看是后脑勺，回头看是大脸盘。@lxn＠...",
        "url":"/index.php?v=show&cid=42&id=1235",
        "love":2,
        "favo":1,
        "comment":4,
        "favoed":1,
        "c_title":"话题",
        "type":"text",
        "content":"GGGGGGGGGGGGGGGGGGGGGGG"
    },
    {
        "id":"1234",
        "img":"http://www.duzhe.com/uploadfile/2016/10/1752/201610171452025808.jpg",
        "img_num":"0",
        "title":"周末好歌 | 慢慢的我",
        "date":"2016年10月17日 14时",
        "authour":"",
        "context":"一等一生，做一个人的梦，一等一生，做一个人的梦...",
        "url":"/index.php?v=show&cid=45&id=1234",
        "love":13,
        "favo":4,
        "comment":7,
        "favoed":4,
        "c_title":"音乐",
        "type":"audio",
        "content":"三月 我在屋檐下坐着用黑色铅笔 给某个人写信我要慢慢的慢慢的慢慢慢慢的写 一撇一捺 写错就用橡皮擦六月 我在田野里骑车用彩色的天气 给某个人唱歌我要慢慢的慢慢的慢慢慢慢的唱 均匀的呼吸唱错词也不着急慢慢的慢慢的慢慢的我 并不是看破是学不会抢夺 人间的烟火 那么辽阔我丢掉了线索慢慢的慢慢的慢慢的我 并不是泡沫是不想要枷锁城郭沙漠 天使恶魔我微笑着路过 九月 我在火车上出发用小小的车票 找某个人的家我要慢慢的慢慢的慢慢慢慢的找一草一木 享受着孤独慢慢的慢慢的慢慢的我 并不是看破是学不会抢夺 人间的烟火 那么辽阔我丢掉了线索慢慢的慢慢的慢慢的我 并不是泡沫是不想要枷锁城郭沙漠 天使恶魔我微笑着路过 某年某月 我已经老去用深深的皱纹 等某个人的吻我要慢慢的慢慢的慢慢慢慢的等 一等一生做一个人的梦一等一生做一个人的梦"
    },
    {
        "id":"1233",
        "img":"http://www.duzhe.com/uploadfile/2016/10/1743/201610171443588677.jpg",
        "img_num":"0",
        "title":"文 | 那个拯救弃婴的摩西是谁？",
        "date":"2016年10月17日 14时",
        "authour":"",
        "context":"婴儿们的摩西，究竟是谁？能带他们出苦海。...",
        "url":"/index.php?v=show&cid=39&id=1233",
        "love":7,
        "favo":4,
        "comment":7,
        "favoed":4,
        "c_title":"文章",
        "type":"text",
        "content":"1.前两年有一则新闻，我一直很不喜欢。1992年，一个不满月的女婴被遗弃在武汉宗关办事处附近，一个月后，她被一位美国女性收养。二十年后，已在耶鲁大学人类学专业攻读的她，回到中国，寻找生身父母。关于她，大部分人都用“幸运”来形容。是的，有44个家庭登门认亲，故事大同小异：因为贫困，因为想要儿子。某种意义上，“被遗弃”给了她新生活的可能性，她写在血里的命运原本应该是：生为农家女，在打骂疏忽里长大，在田地里耕种一生，要么十来岁就辍学打工，供养要成为栋梁柱的兄弟。总之，不会是现在的她，笑容阳光，心地良善，读名校，即将前程远大。无数中产家庭用毕生心血和全部积蓄，尚不能为儿女铺就的道路，一个或者一群自私的人，用抛弃实现了。我也怀疑他们想认回她的原因，真是亲情作崇吗？抑或是新的贪婪？有一个家庭说：“她成绩好，像我们家人。”36次DNA比对，其中没有她的生身父母，面对他们的愧疚，她说：“你要相信我已经原谅你了。”优裕的生活、良好的教养令她宽容。于是“一些多年来为遗弃女儿而心存不安的人们，也得到各自内心的宽慰”。但，她并不是他们的女儿。那个真正被遗弃的亲生女儿，也许已经死去，也许正流落在这星球的不知哪个角落，是黑童工、失足妇女、童养媳，对生而不养自己的父母恨得血海深仇。不能说，你没看见尸体，罪行就不存在；洗干净双手，就假装从来没握过刀。这条新闻令我心底不舒服，多少认为它客观上起到了鼓励弃婴的作用：你看，给不了好的生活，不如给孩子另寻出路。你之砒霜，人之珠宝。弃婴不是作孽，反而是造福人类。我却不能吐槽，因为这不是虚构的剧情，而是新闻，是活生生、发生在当下的真人真事。如果你要指责三观不正，那是你的三观太幼稚可笑，偏离真实人生。                          2.不久前，一个朋友突然打电话给我，就在几个月前，她告诉我怀孕的消息，我想当然准备说恭喜，立刻淘宝搜索喂奶枕。“姐姐，我的孩子，出问题了。”最后一次产检后，丈夫温柔地跟她说，推算过八字，想让孩子提前出来。她取笑丈夫的迷信，还是顺从了。当时她很奇怪为什么不是剖宫，让她痛了六天六夜——以我多舛的产育经验，这是为她孕育第二胎做准备。因为剖宫产之后至少要一年、最好三年才能再次受孕，而顺产几乎没有时间限制。来不及喂奶，不曾亲眼看到孩子的样子，到底怎么回事儿谁也不肯说。家人一直骗她说在NICU（新生儿监护病房），到她以绝食拔管相胁，实在瞒不下去，才说：“这个孩子，和我们家，没缘分。”她哭成泪人：“他落地时候是活着的，我听见了他哭。我听见了。”有什么可说，这是命。我唯一的安慰是：“孩子还会来的，听话，你养好身体。月子里哭会伤眼睛的。她听而不闻：“就算他有病有残疾，没有第二种选择吗？姐姐，如果是你，你怎么做？”我明白她为什么打电话给我，因为我也曾是被命运捉弄的人。从怀孕五月起，我每天都在问：“怎么办怎么办？”十万个怎么办最终的答案是：如果揭盅真不堪如此，我带孩子一起死。有没有第二条路？有没有？我庆幸那只是一次生命中的模考，最严峻的考验，没有发生在我身上。我实话实说：“你没有做错什么。”3.大约就是朋友电话前后的事儿，我看到了广州弃婴安全岛的消息，还是很反感。中国已经是一个很不爱惜生命的国度，一个不被期许的小生命，就像一团宿便，人流、堕胎以及遗弃，比排泄还轻易。前几年的中关村约炮事件，女主角生下孩子，所有人都说：她为什么要生？她生就是她活该——生育反而变成反人类的行为？而繁衍种族，不是每个生物的天性吗？我断断续续追着新闻看，看到那些母亲恸哭的脸孔，小小明黄色的襁褓，安全岛墙上的八个字“关受弃婴、生命至上”。“哗”一声，我热泪漫出。我仿佛突然间开始原谅：如果不是走投无路，谁也不会做这么残酷的事。就像奶牛场里的乳牛，要不断怀孕分娩，才会不断产奶。起初一两次分娩，新妈妈们会爱怜地舔舐小牛犊身上的胎膜，牛犊被抱走，它们碎步追赶，一路哞哞呼唤。但一次又一次，母性就算坚硬如石，也被磨成麻木，母牛一边分娩一边吃草，生完了一眼都不看自己的小宝宝，照旧无动于衷地吃草——不，那不是它们的孩子，是我们的财产。我们就是这样，得到了每天必喝的牛奶。请原谅，请原谅我们为了自己，为了我们的孩子，作出这样残酷的事。遇到了什么发生了什么，让母亲作出母牛的反应？4.我看过很多跟弃婴有关的故事。《不存在的女儿》：美国，被遗弃的唐氏儿在爱她的养母身边得到幸福。《车票》：台湾，被遗弃的酒鬼之子，有机会在修女开办的孤儿院健康长大。他最后甚至感谢母亲，“她的果断和牺牲，使我能有一个良好的生长环境和光明的前途。”《消失的女儿》：印度，低种层夫妇，因为筹不起嫁妆，活埋了第一个女儿，把第二个女儿送到福利院，女孩被一对印美夫妻收养，二十年后回国寻亲——如果把地点改成中国，这就是让我不喜欢的那篇新闻。也许，所有第三世界国家，哪怕肤色不同、文化迥异，因为有相似的贫穷，就有相似的冷酷。《孽火照出我的美丽》：美国，一个高中女生瞒着家人娩下一对双胞胎，先出生的姐姐被溺死，她把后出生的弟弟交给令她受孕的男人。河中的婴尸被发现，她因杀婴罪获刑，若干年后被假释的她，遇见了自己的亲生儿子。后者曾被弃置于安全岛，现在正和养父母过着幸福生活。所有故事都是同一个主题：遗弃总比杀戮好。只要孩子还活着，哪怕残疾哪怕非婚生哪怕是被歧视的性别，就有希望。遗弃是罪，但杀戮是更不可原宥无法拯救的罪。而我，想起朋友的问题：有没有，第二个选择。5.这是一个真实的社会，最真实处大概就在于它没有正确答案，做什么都会是伤害，总有人要受损有人获益。没有最优解，但我们都在摸索着，想知道，有没有哪一种举措，能令痛减到较低——不敢说最低。我不知道。广州的弃婴安全岛，在试运行50天后，暂停了。中国不是第一个有弃婴安全岛的国度，美国早就有各种《婴儿摩西法》《安全交出婴儿法》等，依各州具体情况而异，允许父母将初生婴儿放置于警察局、消防站等安全场所，配合美国完备的福利系统，可算是畅通无阻。他们的口号：无罪、无辱、匿名。婴儿们的摩西，究竟是谁？能带他们出苦海。"
    }
]